

{
    "story": [
        {
            "storyNumber": "48",
            "data": [
                {
                    "imageName":"330-1",
                    "he":"Once upon a time, in a far-off land on the savanna, there lived a clever little fox named Fenton. Fenton was known throughout the land for his cunning and his quick wit, but what made him truly special was his magical wand.",
                    "she":""
                },
                {
                    "imageName":"330-2",
                    "he":"One day, Fenton woke up to find that his wand was missing. He searched high and low, but it was nowhere to be found. Fenton was devastated, for without his wand, he felt lost and powerless. He knew that he had to find it, and so he set out on a journey to find the wand.",
                    "she":""
                },
                {
                    "imageName":"330-3",
                    "he":"As he traveled through the savanna, Fenton met many different animals, each with their own stories and problems. He met a lion who was having trouble hunting, a zebra who was lost, and a giraffe who was stuck in a tree. Fenton used his quick wit and cleverness to help each of them, but he couldn't find his wand.",
                    "she":""
                },
                {
                    "imageName":"330-4",
                    "he":"Just when Fenton was about to give up, he came across a wise old owl who told him that his wand was in the possession of a powerful wizard who lived in a faraway land. Fenton knew that he had to find this wizard and get his wand back.",
                    "she":""
                },
                {
                    "imageName":"330-5",
                    "he":"So, Fenton set out on a journey to find the wizard. He traveled through the savanna, the jungle, and the desert. He climbed mountains and swam through rivers. He faced many challenges and obstacles, but he never gave up.",
                    "she":""
                },
                {
                    "imageName":"330-6",
                    "he":"Finally, Fenton reached the wizard's castle. The wizard was a powerful and feared sorcerer, but Fenton knew that he had to face him if he wanted to get his wand back. The wizard was impressed by Fenton's determination and courage, and he agreed to give him back his wand.",
                    "she":""
                },
                {
                    "imageName":"330-7",
                    "he":"Fenton was overjoyed to have his wand back, but the wizard had one more surprise for him. He told Fenton that he had the potential to be a great wizard himself. So, he gave Fenton a spell book and taught him how to use his wand to cast spells.",
                    "she":""
                },
                {
                    "imageName":"330-8",
                    "he":"Fenton was thrilled, and he returned to the savanna a powerful wizard. He used his new skills to help the animals he had met on his journey and made many new friends. He also used his wand to protect the savanna and the animals that lived there.",
                    "she":""
                },
                {
                    "imageName":"330-9",
                    "he":"Fenton's deeds were known throughout the land, and he became a hero to all the animals of the savanna. He lived happily ever after, using his wand for good and helping those in need.",
                    "she":""
                },
                {
                    "imageName":"330-10 ",
                    "he":"The end.",
                    "she":""
                },
            ]
        }
        
    ]
}

