

{
    "story": [
        {
            "storyNumber": "62",
            "data": [
                {
                    "imageName":"232-1",
                    "he":"Once upon a time, in the vast savanna, there lived a curious little monkey named Max. He was always eager to explore and discover new things. One day, while swinging from tree to tree, Max stumbled upon a strange, old bottle hidden deep in the bushes.",
                    "she":"Once upon a time, in the vast savanna, there lived a curious little monkey named Poppy. She was always eager to explore and discover new things. One day, while swinging from tree to tree, Poppy stumbled upon a strange, old bottle hidden deep in the bushes."
                },
                {
                    "imageName":"232-2",
                    "he":"Curious about its contents, he opened the bottle and a puff of purple smoke escaped. Suddenly, Max felt a tingling sensation all over his body. He looked down and saw that he had shrunk to half his size!",
                    "she":"Curious about its contents, she opened the bottle and a puff of purple smoke escaped. Suddenly, Poppy felt a tingling sensation all over her body. She looked down and saw that she had shrunk to half her size!"
                },
                {
                    "imageName":"232-3",
                    "he":"Excited about his new discovery, Max decided to explore the savanna with his new tiny form. He climbed on top of a blade of grass and was amazed at how tall it looked from his new perspective. He even met a ladybug who became his new friend and guide.",
                    "she":"Excited about her new discovery, Poppy decided to explore the savanna with her new tiny form. She climbed on top of a blade of grass and was amazed at how tall it looked from her new perspective. She even met a ladybug who became her new friend and guide."
                },
                {
                    "imageName":"232-4",
                    "he":"But Max soon realized that his new size had its downsides. He could no longer reach the ripe fruits on the tall trees and was at the mercy of the larger animals in the savanna. He knew he had to find a way to change back to his normal size.",
                    "she":"But Poppy soon realized that her new size had its downsides. She could no longer reach the ripe fruits on the tall trees and was at the mercy of the larger animals in the savanna. She knew she had to find a way to change back to her normal size."
                },
                {
                    "imageName":"232-5",
                    "he":"Max and his ladybug friend set out on a journey to find a way to change Max back to his normal size. They asked every animal they met if they knew of a magical potion that could help Max. But everyone they asked had never heard of such a potion.",
                    "she":"Poppy and her ladybug friend set out on a journey to find a way to change Poppy back to her normal size. They asked every animal they met if they knew of a magical potion that could help Poppy. But everyone they asked had never heard of such a potion."
                },
                {
                    "imageName":"232-6",
                    "he":"Just when Max was about to give up hope, they met an old wise owl who lived in a hollow tree. The owl listened to Max's story and told him that there was indeed a potion that could change him back to his normal size, but it was guarded by a fierce lion who lived on the other side of the savanna.",
                    "she":"Just when Poppy was about to give up hope, they met an old wise owl who lived in a hollow tree. The owl listened to Poppy's story and told her that there was indeed a potion that could change her back to her normal size, but it was guarded by a fierce lion who lived on the other side of the savanna."
                },
                {
                    "imageName":"232-7",
                    "he":"Max was determined to find the potion, so he set out on a journey with his ladybug friend to find the lion's lair. Along the way, they encountered many obstacles and challenges, but Max never gave up.",
                    "she":"Poppy was determined to find the potion, so she set out on a journey with her ladybug friend to find the lion's lair. Along the way, they encountered many obstacles and challenges, but Poppy never gave up."
                },
                {
                    "imageName":"232-8",
                    "he":"Finally, they reached the lion's lair and saw the potion sitting on a rock. But the lion was guarding it and would not let Max and his ladybug friend pass. Max knew he had to be brave and think fast to get the potion.",
                    "she":"Finally, they reached the lion's lair and saw the potion sitting on a rock. But the lion was guarding it and would not let Poppy and her ladybug friend pass. Poppy knew she had to be brave and think fast to get the potion."
                },
                {
                    "imageName":"232-9",
                    "he":"Using his quick wit, Max convinced the lion to let him and his ladybug friend pass by promising to help the lion find a new source of water in the savanna. The lion agreed, and Max and his ladybug friend quickly grabbed the potion and drank it.",
                    "she":"Using her quick wit, Poppy convinced the lion to let her and her ladybug friend pass by promising to help the lion find a new source of water in the savanna. The lion agreed, and Poppy and her ladybug friend quickly grabbed the potion and drank it."
                },
                {
                    "imageName":"232-10",
                    "he":"Max felt a tingling sensation all over his body once again and he looked down to see that he had returned to his normal size. He thanked the lion for helping him and the ladybug for being his friend. Max returned to his home in the savanna, happy to be back to his normal size and grateful for the adventure he had. From that day on, Max never stopped exploring and discovering new things in the vast savanna.",
                    "she":"Poppy felt a tingling sensation all over her body once again and she looked down to see that she had returned to her normal size. She thanked the lion for helping her and the ladybug for being her friend. Poppy returned to her home in the savanna, happy to be back to her normal size and grateful for the adventure she had. From that day on, Poppy never stopped exploring and discovering new things in the vast savanna."
                },
                {
                    "imageName":"232-10",
                    "he":"The End.",
                    "she":"The End."
                },
            ]
        }
        
    ]
}

