

{
    "story": [
        {
            "storyNumber": "56",
            "data": [
                {
                    "imageName":"220-1",
                    "he":"Once upon a time, in a galaxy far, far away, there lived a monkey named Max. Max was a curious monkey who loved to explore the vastness of space. He lived on a small planet called Banana, where all the monkeys lived. Max was different from all the other monkeys on Banana. He had a special talent for magic and had a magic wand that he treasured dearly.",
                    "she":"Once upon a time, in a galaxy far, far away, there lived a monkey named Twiggy. Twiggy was a curious monkey who loved to explore the vastness of space. She lived on a small planet called Banana, where all the monkeys lived. Twiggy was different from all the other monkeys on Banana. She had a special talent for magic and had a magic wand that she treasured dearly."
                },
                {
                    "imageName":"220-2",
                    "he":"One day, Max decided to embark on an adventure to explore the unknown parts of space. He packed his magic wand, some bananas, and set off in his spaceship. After traveling for many days, Max finally came across a strange planet. The planet was covered in a thick fog and was home to many strange creatures. Max was a little scared, but he was also very curious.",
                    "she":"One day, Twiggy decided to embark on an adventure to explore the unknown parts of space. She packed her magic wand, some bananas, and set off in her spaceship. After traveling for many days, Twiggy finally came across a strange planet. The planet was covered in a thick fog and was home to many strange creatures. Twiggy was a little scared, but she was also very curious."
                },
                {
                    "imageName":"220-3",
                    "he":"As Max landed on the planet, he stepped out of his spaceship and took a deep breath. To his surprise, the air was fresh and clean. He decided to explore the planet and set off on a journey. He walked for miles and miles, and finally, he came across a clearing. In the center of the clearing stood a tall tree with a bright light shining from its top.",
                    "she":"As Twiggy landed on the planet, she stepped out of her spaceship and took a deep breath. To her surprise, the air was fresh and clean. She decided to explore the planet and set off on a journey. She walked for miles and miles, and finally, she came across a clearing. In the center of the clearing stood a tall tree with a bright light shining from its top."
                },
                {
                    "imageName":"220-4",
                    "he":"Max approached the tree and saw that the light was coming from a magic wand. The wand was so beautiful and shiny that Max couldn't resist picking it up. As soon as he touched the wand, he felt a strange power coursing through his body. He realized that the wand was a powerful tool that could grant him the ability to perform magic.",
                    "she":"Twiggy approached the tree and saw that the light was coming from a magic wand. The wand was so beautiful and shiny that Twiggy couldn't resist picking it up. As soon as she touched the wand, she felt a strange power coursing through her body. She realized that the wand was a powerful tool that could grant her the ability to perform magic."
                },
                {
                    "imageName":"220-5",
                    "he":"Max was overjoyed with his discovery and decided to use the wand to help the creatures of the planet. He used his magic to heal the sick, bring water to the parched land and make the plants grow. The creatures of the planet were amazed by Max's magic and they thanked him for his kindness.",
                    "she":"Twiggy was overjoyed with her discovery and decided to use the wand to help the creatures of the planet. She used her magic to heal the sick, bring water to the parched land and make the plants grow. The creatures of the planet were amazed by Twiggy's magic and they thanked her for her kindness."
                },
                {
                    "imageName":"220-6",
                    "he":"As Max traveled back to Banana, he couldn't wait to show his friends and family his new magic wand. He was greeted as a hero when he returned home and the monkeys of Banana were in awe of his new abilities. Max decided to use his magic wand to make the planet a better place for all the monkeys.",
                    "she":"As Twiggy traveled back to Banana, she couldn't wait to show her friends and family her new magic wand. She was greeted as a hero when she returned home and the monkeys of Banana were in awe of her new abilities. Twiggy decided to use her magic wand to make the planet a better place for all the monkeys."
                },
                {
                    "imageName":"220-7",
                    "he":"Max used his magic to create a lush jungle where the monkeys could play and explore. He also created a sparkling lake where the monkeys could swim and fish. The monkeys were overjoyed and thanked Max for making their planet a better place to live.",
                    "she":"Twiggy used her magic to create a lush jungle where the monkeys could play and explore. She also created a sparkling lake where the monkeys could swim and fish. The monkeys were overjoyed and thanked Twiggy for making their planet a better place to live."
                },
                {
                    "imageName":"220-8",
                    "he":"Max's kindness and generosity did not go unnoticed, the space council of the galaxy, appointed him the guardian of the galaxy to maintain peace and harmony in the galaxy. His magic wand was a powerful tool that helped him to defend the galaxy from the forces of evil.",
                    "she":"Twiggy's kindness and generosity did not go unnoticed, the space council of the galaxy, appointed her the guardian of the galaxy to maintain peace and harmony in the galaxy. Her magic wand was a powerful tool that helped her to defend the galaxy from the forces of evil."
                },
                {
                    "imageName":"220-9",
                    "he":"Max's adventure in space had come to an end, but his journey as the guardian of the galaxy had just begun. He traveled from planet to planet, using his magic wand to help those in need. He was loved and respected by all the creatures of the galaxy and his story became a legend that was passed down from generation to generation.",
                    "she":"Twiggy's adventure in space had come to an end, but her journey as the guardian of the galaxy had just begun. She traveled from planet to planet, using her magic wand to help those in need. She was loved and respected by all the creatures of the galaxy and her story became a legend that was passed down from generation to generation."
                },
                {
                    "imageName":"220-10",
                    "he":"Max's legacy lived on, as the monkeys of Banana continued to live in peace and harmony. They knew that their hero, Max, would always be there to protect them and the entire galaxy. And so, Max's adventure in space, with his magic wand, came to an end, but the legacy of his kindness and generosity lived on forever.",
                    "she":"Twiggy's legacy lived on, as the monkeys of Banana continued to live in peace and harmony. They knew that their hero, Twiggy, would always be there to protect them and the entire galaxy. And so, Twiggy's adventure in space, with her magic wand, came to an end, but the legacy of her kindness and generosity lived on forever."
                },
            ]
        }
        
    ]
}

