

{
    "story": [
        {
            "storyNumber": "57",
            "data": [
                {
                    "imageName":"213-1",
                    "he":"Once upon a time, deep in the ocean, there lived a curious monkey named Max. He was always eager to explore and discover new things. One day, while swimming through a colorful coral reef, Max came across a strange and beautiful object. It was a necklace made of magical beads.",
                    "she":"Once upon a time, deep in the ocean, there lived a curious monkey named Minty. She was always eager to explore and discover new things. One day, while swimming through a colorful coral reef, Minty came across a strange and beautiful object. It was a necklace made of magical beads."
                },
                {
                    "imageName":"213-2",
                    "he":"Curious, Max picked up the necklace and put it around his neck. Suddenly, he felt different. He could breathe underwater! Excited by his new discovery, Max set off to explore the depths of the ocean. He swam past schools of brightly colored fish and through fields of swaying seaweed.",
                    "she":"Curious, Minty picked up the necklace and put it around her neck. Suddenly, she felt different. She could breathe underwater! Excited by her new discovery, Minty set off to explore the depths of the ocean. She swam past schools of brightly colored fish and through fields of swaying seaweed."
                },
                {
                    "imageName":"213-3",
                    "he":"As he swam deeper and deeper, Max came across a group of sea turtles. They were trapped in a net and unable to move. Max knew he had to help them. He reached for the beads on his necklace and closed his eyes. When he opened them again, the net had disappeared and the sea turtles were free.",
                    "she":"As she swam deeper and deeper, Minty came across a group of sea turtles. They were trapped in a net and unable to move. Minty knew she had to help them. She reached for the beads on her necklace and closed her eyes. When she opened them again, the net had disappeared and the sea turtles were free."
                },
                {
                    "imageName":"213-4",
                    "he":"Max continued on his journey and came across a school of dolphins who were being chased by a shark. Max knew he had to act quickly to save them. He reached for the beads on his necklace and closed his eyes. When he opened them again, the shark was gone and the dolphins were safe.",
                    "she":"Minty continued on her journey and came across a school of dolphins who were being chased by a shark. Minty knew she had to act quickly to save them. She reached for the beads on her necklace and closed her eyes. When she opened them again, the shark was gone and the dolphins were safe."
                },
                {
                    "imageName":"213-5",
                    "he":"Max's journey took him to a shipwreck where he met a group of crabs. They were trapped and unable to escape. Max knew he had to help them too. He reached for the beads on his necklace and closed his eyes. When he opened them again, the shipwreck had disappeared and the crabs were free.",
                    "she":"Minty's journey took her to a shipwreck where she met a group of crabs. They were trapped and unable to escape. Minty knew she had to help them too. She reached for the beads on her necklace and closed her eyes. When she opened them again, the shipwreck had disappeared and the crabs were free."
                },
                {
                    "imageName":"213-6",
                    "he":"Max's journey took him to an underwater cave where he met an octopus. The octopus was stuck in a tight crevice and couldn't get out. Max knew he had to help. He reached for the beads on his necklace and closed his eyes. When he opened them again, the crevice had disappeared and the octopus was free.",
                    "she":"Minty's journey took her to an underwater cave where she met an octopus. The octopus was stuck in a tight crevice and couldn't get out. Minty knew she had to help. She reached for the beads on her necklace and closed her eyes. When she opened them again, the crevice had disappeared and the octopus was free."
                },
                {
                    "imageName":"213-7",
                    "he":"Max's journey took him to a group of mermaids who were being attacked by a giant squid. Max knew he had to help them. He reached for the beads on his necklace and closed his eyes. When he opened them again, the giant squid was gone and the mermaids were safe.",
                    "she":"Minty's journey took her to a group of mermaids who were being attacked by a giant squid. Minty knew she had to help them. She reached for the beads on her necklace and closed her eyes. When she opened them again, the giant squid was gone and the mermaids were safe."
                },
                {
                    "imageName":"213-8",
                    "he":"Max's journey took him to a place where he met a group of seahorses who were stuck in a whirlpool. Max knew he had to help them. He reached for the beads on his necklace and closed his eyes. When he opened them again, the whirlpool was gone and the seahorses were free.",
                    "she":"Minty's journey took her to a place where she met a group of seahorses who were stuck in a whirlpool. Minty knew she had to help them. She reached for the beads on her necklace and closed her eyes. When she opened them again, the whirlpool was gone and the seahorses were free."
                },
                {
                    "imageName":"213-9",
                    "he":"Max's journey took him to a place where he met a group of starfish who were stuck on a beach. Max knew he had to help them. He reached for the beads on his necklace and closed his eyes. When he opened them again, the beach was gone and the starfish were free.",
                    "she":"Minty's journey took her to a place where she met a group of starfish who were stuck on a beach. Minty knew she had to help them. She reached for the beads on her necklace and closed her eyes. When she opened them again, the beach was gone and the starfish were free."
                },
                {
                    "imageName":"213-10",
                    "he":"Max's journey was coming to an end and he knew he had to return to the surface. He was sad to leave all the new friends he had made but he knew he would always remember his adventure in the underwater world. He returned the necklace of magical beads to the coral reef where he had found it and swam back to the surface with a heart full of joy and wonder.",
                    "she":"Minty's journey was coming to an end and she knew she had to return to the surface. She was sad to leave all the new friends she had made but she knew she would always remember her adventure in the underwater world. She returned the necklace of magical beads to the coral reef where she had found it and swam back to the surface with a heart full of joy and wonder."
                },
                {
                    "imageName":"213-10",
                    "he":"The End.",
                    "she":"The End."
                },
            ]
        }
        
    ]
}

