

{
    "story": [
        {
            "storyNumber": "64",
            "data": [
                {
                    "imageName":"230-1",
                    "he":"Once upon a time, in the lush savanna of Africa, there lived a curious monkey named Mango. Mango was different from all the other monkeys in the savanna, for he had a special talent - he could talk to animals. He would often spend his days wandering through the savanna, chatting with the zebras, giraffes, and elephants.",
                    "she":"Once upon a time, in the lush savanna of Africa, there lived a curious monkey named Cinderella. Cinderella was different from all the other monkeys in the savanna, for she had a special talent - she could talk to animals. She would often spend her days wandering through the savanna, chatting with the zebras, giraffes, and elephants."
                },
                {
                    "imageName":"230-2",
                    "he":"One day, as Mango was swinging through the trees, he stumbled upon a mysterious wand lying on the ground. The wand was made of a shimmering golden material and had intricate designs carved into it. Mango picked it up and examined it closely. Suddenly, the wand began to glow and a soft voice whispered in his ear, 'I am a magical wand, and I can grant you three wishes.'",
                    "she":"One day, as Cinderella was swinging through the trees, she stumbled upon a mysterious wand lying on the ground. The wand was made of a shimmering golden material and had intricate designs carved into it. Cinderella picked it up and examined it closely. Suddenly, the wand began to glow and a soft voice whispered in her ear, 'I am a magical wand, and I can grant you three wishes.'"
                },
                {
                    "imageName":"230-3",
                    "he":"Mango's eyes widened in amazement. He had always dreamed of having magical powers, and now, with this wand, he had the chance to make his dreams come true. He thought carefully about his first wish, and decided that he wanted to be able to fly.",
                    "she":"Cinderella's eyes widened in amazement. She had always dreamed of having magical powers, and now, with this wand, she had the chance to make her dreams come true. She thought carefully about her first wish, and decided that she wanted to be able to fly."
                },
                {
                    "imageName":"230-4",
                    "he":"With a flick of the wand, Mango felt a strange sensation in his body, and before he knew it, he was soaring through the sky. He flew over the savanna, seeing all the animals from a new perspective. He flew over the lions, waving to them as they roared below him. He flew over the elephants, who looked up in awe at the flying monkey.",
                    "she":"With a flick of the wand, Cinderella felt a strange sensation in her body, and before she knew it, she was soaring through the sky. She flew over the savanna, seeing all the animals from a new perspective. She flew over the lions, waving to them as they roared below her. She flew over the elephants, who looked up in awe at the flying monkey."
                },
                {
                    "imageName":"230-5",
                    "he":"Mango's second wish was to be able to understand all the animals in the savanna. With another flick of the wand, Mango found that he could now understand all the animals. They told him about their lives and their struggles, and Mango listened with great interest.",
                    "she":"Cinderella's second wish was to be able to understand all the animals in the savanna. With another flick of the wand, Cinderella found that she could now understand all the animals. They told her about their lives and their struggles, and Cinderella listened with great interest."
                },
                {
                    "imageName":"230-6",
                    "he":"Mango's third and final wish was to be able to help the animals in the savanna. With his new abilities, Mango knew that he could make a difference. He used his flying abilities to help the animals escape from predators and his understanding of the animals to help them find food and water.",
                    "she":"Cinderella's third and final wish was to be able to help the animals in the savanna. With her new abilities, Cinderella knew that she could make a difference. She used her flying abilities to help the animals escape from predators and her understanding of the animals to help them find food and water."
                },
                {
                    "imageName":"230-7",
                    "he":"Mango quickly became known as the protector of the savanna, and all the animals looked to him for help. Mango was happy to be able to help his friends, and he knew that he could make a difference in the world.",
                    "she":"Cinderella quickly became known as the protector of the savanna, and all the animals looked to her for help. Cinderella was happy to be able to help her friends, and she knew that she could make a difference in the world."
                },
                {
                    "imageName":"230-8",
                    "he":"Years passed, and Mango grew old. He knew that it was time for him to pass on the wand to the next generation. He searched for the perfect monkey to take his place, and he found a young monkey named Kiki.",
                    "she":"Years passed, and Cinderella grew old. She knew that it was time for her to pass on the wand to the next generation. She searched for the perfect monkey to take her place, and she found a young monkey named Kiki."
                },
                {
                    "imageName":"230-9",
                    "he":"Mango taught Kiki everything he knew and gave her the wand. Kiki promised to use it to help all the animals in the savanna, just as Mango had done before her. Mango smiled, knowing that the savanna would be in good hands.",
                    "she":"Cinderella taught Kiki everything she knew and gave her the wand. Kiki promised to use it to help all the animals in the savanna, just as Cinderella had done before her. Cinderella smiled, knowing that the savanna would be in good hands."
                },
                {
                    "imageName":"230-10",
                    "he":"And so, Mango flew off into the sunset, content in the knowledge that he had made a difference in the world. The wand continued to shine, and the animals continued to thrive in the savanna, all thanks to the magical monkey, Mango.",
                    "she":"And so, Cinderella flew off into the sunset, content in the knowledge that she had made a difference in the world. The wand continued to shine, and the animals continued to thrive in the savanna, all thanks to the magical monkey, Cinderella."
                },
            ]
        }
        
    ]
}

