


{
    "story": [
        {
            "storyNumber": "17",
            "data": [
                {
                    "imageName":"103-1",
                    "he":"Once upon a time, there was a young male zebra named Zack. He lived in a dense forest with his family and friends. He was known for his adventurous spirit and love for exploring.",
                    "she":"Once upon a time, in a dense forest, there lived a young zebra named Zara. She was curious and adventurous and loved to explore the forest."
                },
                {
                    "imageName":"103-2",
                    "he":"One day, while on one of his adventures, Zack stumbled upon a clearing in the forest. In the center of the clearing stood a tall tree with sparkling beads hanging from its branches.",
                    "she":"One day, while wandering through the forest, Zara stumbled upon a clearing with a tree in the center. Hanging from the tree's branches were beautiful, sparkling beads."
                },
                {
                    "imageName":"103-3",
                    "he":"Without hesitation, Zack reached up to touch one of the beads. To his surprise, as soon as his hoof touched the bead, he was transported to a magical land.",
                    "she":"Zara reached up to touch one, and as soon as her hoof touched the bead, she was transported to a magical land filled with wonders."
                },
                {
                    "imageName":"103-4",
                    "he":"In this new world, Zack met many colorful animals who welcomed him and showed him around. They told him that the beads were magical and could take him to different worlds.",
                    "she":"She met many colorful animals, who welcomed her and showed her around. They told her that the beads were magical and could take her to different worlds."
                },
                {
                    "imageName":"103-5",
                    "he":"Excited by this discovery, Zack decided to collect as many beads as he could. He spent his days exploring new worlds and making new friends.",
                    "she":"Excited by the idea of exploring more, Zara decided to collect as many beads as she could. She spent her days traveling to different lands and meeting new friends."
                },
                {
                    "imageName":"103-6",
                    "he":"As Zack's collection of beads grew, he became known throughout the forest as the one with the magical beads.",
                    "she":"Zara's collection of beads grew bigger and bigger, and she became known throughout the forest as the one with the magical beads."
                },
                {
                    "imageName":"103-7",
                    "he":"But one day, while exploring a new world, Zack lost one of his beads. Without it, he couldn't return home.",
                    "she":"But one day, while exploring a new world, Zara realized that she had lost one of her beads. Without it, she could not return home."
                },
                {
                    "imageName":"103-8",
                    "he":"Determined to find his missing bead, Zack searched every corner of the world he was in, but to no avail.",
                    "she":"Desperate to find her missing bead, Zara searched every corner of the world she was in, but to no avail."
                },
                {
                    "imageName":"103-9",
                    "he":"just as he had given up hope, he heard a faint sound. He followed the sound and found his missing bead.",
                    "she":"Just as she had given up hope, she heard a faint sound, she followed the sound and found her missing bead."
                },
                {
                    "imageName":"103-10",
                    "he":"With his bead back in his possession, Zack was able to return home to the forest. From then on, he was more careful with his beads, but he never stopped exploring new worlds.",
                    "she":"With her bead back in her possession, Zara was able to return home to the forest. From then on, she was more careful with her beads, but she never stopped exploring new worlds."
                },
            ]
        } ,
    ]
}

