

{
    "story": [
        {
            "storyNumber": "37",
            "data": [
                {
                    "imageName":"323-1",
                    "he":"Once upon a time, there was a clever fox named Foxy. Foxy lived on a beautiful planet in the middle of outer space. He loved to explore and discover new things, and one day he set out on an adventure to find a magical beads that were said to grant wishes to whoever possessed them.",
                    "she":"Once upon a time, there was a clever fox named Freya. Freya lived on a beautiful planet in the middle of outer space. She loved to explore and discover new things, and one day she set out on an adventure to find a magical beads that were said to grant wishes to whoever possessed them."
                },
                {
                    "imageName":"323-2",
                    "he":"Foxy knew that the journey would be treacherous, but he was determined to find the beads. He packed his bags and set off into the vast expanse of space. He flew past stars and galaxies, encountering many strange and wonderful creatures along the way.",
                    "she":"Freya knew that the journey would be treacherous, but she was determined to find the beads. She packed her bags and set off into the vast expanse of space. She flew past stars and galaxies, encountering many strange and wonderful creatures along the way."
                },
                {
                    "imageName":"323-3",
                    "he":"As Foxy traveled deeper into space, he came across a group of mischievous aliens. They told him that the beads were located on a distant planet, protected by a powerful dragon. Foxy thanked the aliens and set off towards the planet.",
                    "she":"As Freya traveled deeper into space, she came across a group of mischievous aliens. They told her that the beads were located on a distant planet, protected by a powerful dragon. Freya thanked the aliens and set off towards the planet."
                },
                {
                    "imageName":"323-4",
                    "he":"When Foxy arrived at the planet, he saw the dragon guarding the beads. The dragon was massive and fierce, but Foxy was not afraid. He used his wit and cunning to outsmart the dragon and claim the beads as his own.",
                    "she":"When Freya arrived at the planet, she saw the dragon guarding the beads. The dragon was massive and fierce, but Freya was not afraid. She used her wit and cunning to outsmart the dragon and claim the beads as her own."
                },
                {
                    "imageName":"323-5",
                    "he":"With the beads in hand, Foxy felt a surge of power. He closed his eyes and made a wish. To his surprise, the beads granted his wish and he was transported back to his home planet.",
                    "she":"With the beads in hand, Freya felt a surge of power. She closed her eyes and made a wish. To her surprise, the beads granted her wish and she was transported back to her home planet."
                },
                {
                    "imageName":"323-6",
                    "he":"Foxy was overjoyed to be back home and he couldn't wait to share his adventure with his friends and family. He told them all about the magical beads and how he had used them to make his wish come true.",
                    "she":"Freya was overjoyed to be back home and she couldn't wait to share her adventure with her friends and family. She told them all about the magical beads and how she had used them to make her wish come true."
                },
                {
                    "imageName":"323-7",
                    "he":"His friends were amazed and they all wanted to see the beads for themselves. Foxy generously let them hold the beads and make their own wishes. One by one, their wishes were granted and they were filled with happiness and gratitude.",
                    "she":"Her friends were amazed and they all wanted to see the beads for themselves. Freya generously let them hold the beads and make their own wishes. One by one, their wishes were granted and they were filled with happiness and gratitude."
                },
                {
                    "imageName":"323-8",
                    "he":"But Foxy knew that the beads were too powerful to keep for himself. He decided to return the beads to the dragon, who had protected them for so long. The dragon was pleased and thanked Foxy for his kindness.",
                    "she":"But Freya knew that the beads were too powerful to keep for herself. She decided to return the beads to the dragon, who had protected them for so long. The dragon was pleased and thanked Freya for her kindness."
                },
                {
                    "imageName":"323-9",
                    "he":"Foxy returned home, content in the knowledge that he had made a difference in the world. He would always remember his incredible journey through outer space and the magical beads that had changed his life forever.",
                    "she":"Freya returned home, content in the knowledge that she had made a difference in the world. She would always remember her incredible journey through outer space and the magical beads that had changed her life forever."
                },
                {
                    "imageName":"323-10",
                    "he":"From that day on, Foxy continued to explore and discover new things, but he would always remember the valuable lesson he learned: that true power lies in sharing and helping others. The end.",
                    "she":"From that day on, Freya continued to explore and discover new things, but she would always remember the valuable lesson she learned: that true power lies in sharing and helping others. The end."
                },
            ]
        }
        
    ]
}

