

{
    "story": [
        {
            "storyNumber": "58",
            "data": [
                {
                    "imageName":"212-1",
                    "he":"Once upon a time, deep in the ocean, there lived a curious monkey named Max. Max was different from all the other monkeys, as he had a fascination with the underwater world. He spent his days exploring the depths of the ocean, discovering new creatures and learning about the mysteries that lay beneath the surface.",
                    "she":""
                },
                {
                    "imageName":"212-2",
                    "he":"One day, Max stumbled upon a strange and magical potion. The potion was housed in a beautiful, shimmering bottle, and it seemed to call out to him. Without hesitation, Max reached out and took the potion in his hand.",
                    "she":""
                },
                {
                    "imageName":"212-3",
                    "he":"As soon as he touched the bottle, Max felt a strange sensation wash over him. Suddenly, he could breathe underwater! Excited by his newfound ability, Max dove deeper into the ocean, eager to explore all that he had been missing.",
                    "she":""
                },
                {
                    "imageName":"212-4",
                    "he":"As Max swam through the ocean, he came across all sorts of incredible creatures. He saw schools of brightly colored fish, giant whales, and playful dolphins. But his favorite discovery by far was a group of monkeys who lived at the bottom of the ocean.",
                    "she":""
                },
                {
                    "imageName":"212-5",
                    "he":"The underwater monkeys were friendly and welcoming, and they quickly took Max in as one of their own. They showed him all sorts of secret spots and hidden treasures, and Max was thrilled to be part of this magical underwater community.",
                    "she":""
                },
                {
                    "imageName":"212-6",
                    "he":"But as much as Max loved his new home and friends, he couldn't shake the feeling that there was something more to the potion that had given him the ability to breathe underwater. He decided to investigate and asked the underwater monkeys about the potion.",
                    "she":""
                },
                {
                    "imageName":"212-7",
                    "he":"They told him that the potion was created by a powerful sea witch, who lived in a castle at the very bottom of the ocean. The sea witch had the power to grant any wish, but only to those who were brave enough to make the journey to her castle and ask for her help.",
                    "she":""
                },
                {
                    "imageName":"212-8",
                    "he":"Max knew that he had to find the sea witch and ask her about the potion. He said goodbye to his new friends and set off on an adventure to find the sea witch's castle.",
                    "she":""
                },
                {
                    "imageName":"212-9",
                    "he":"After many days of swimming, Max finally found the sea witch's castle. He bravely knocked on the door and asked to speak with her. The sea witch was pleased to see him and granted him an audience.",
                    "she":""
                },
                {
                    "imageName":"212-10 ",
                    "he":"Max asked the sea witch about the potion and she explained that it was a special potion that allowed him to breathe underwater permanently and also gave him the ability to communicate with the creatures of the sea. Max was overjoyed and thanked the sea witch for her gift. He returned to his underwater home and lived happily ever after with his new monkey friends, exploring the ocean and all its wonders.",
                    "she":""
                },
            ]
        }
        
    ]
}

