

{
    "story": [
        {
            "storyNumber": "60",
            "data": [
                {
                    "imageName":"210-1",
                    "he":"Once upon a time, deep in the ocean, there was a monkey named Max. Max was a curious monkey and loved to explore the depths of the ocean. One day, while he was swimming around, he found a magical wand. It was a beautiful wand with bright colors and sparkles all over it.",
                    "she":"Once upon a time, deep in the ocean, there was a monkey named Minty. Minty was a curious monkey and loved to explore the depths of the ocean. One day, while she was swimming around, she found a magical wand. It was a beautiful wand with bright colors and sparkles all over it."
                },
                {
                    "imageName":"210-2",
                    "he":"Max was so excited to have found the wand and couldn't wait to see what it could do. He held the wand in his hand and closed his eyes, thinking about what he wanted to happen. Suddenly, the wand started to glow and Max felt a tingling sensation in his fingertips.",
                    "she":"Minty was so excited to have found the wand and couldn't wait to see what it could do. She held the wand in her hand and closed her eyes, thinking about what she wanted to happen. Suddenly, the wand started to glow and Minty felt a tingling sensation in her fingertips."
                },
                {
                    "imageName":"210-3",
                    "he":"He opened his eyes and saw that he was now able to breathe underwater! He could see all the colorful fish and coral reef, and he felt so happy. He decided to go on a journey to explore the ocean more.",
                    "she":"She opened her eyes and saw that she was now able to breathe underwater! She could see all the colorful fish and coral reef, and she felt so happy. She decided to go on a journey to explore the ocean more."
                },
                {
                    "imageName":"210-4",
                    "he":"As he swam deeper and deeper, he met many new friends. There were schools of colorful fish, playful dolphins, and even a friendly octopus. They all welcomed Max and were happy to have him as their new friend.",
                    "she":"As she swam deeper and deeper, she met many new friends. There were schools of colorful fish, playful dolphins, and even a friendly octopus. They all welcomed Minty and were happy to have her as their new friend."
                },
                {
                    "imageName":"210-5",
                    "he":"Max also discovered an underwater city, inhabited by different sea creatures. They were having a party and invited Max to join. He had so much fun dancing with the sea creatures and making new friends.",
                    "she":"Minty also discovered an underwater city, inhabited by different sea creatures. They were having a party and invited Minty to join. She had so much fun dancing with the sea creatures and making new friends."
                },
                {
                    "imageName":"210-6",
                    "he":"Max had been exploring the underwater for hours and he was having a great time. But he knew he had to go back to his home soon. He took one last look at the underwater world and said goodbye to his new friends.",
                    "she":"Minty had been exploring the underwater for hours and she was having a great time. But she knew she had to go back to her home soon. She took one last look at the underwater world and said goodbye to her new friends."
                },
                {
                    "imageName":"210-7",
                    "he":"He held the wand in his hand and closed his eyes again. He thought about going back to his home, and the wand started to glow again. The tingling sensation in his fingertips returned and he felt himself rising up to the surface.",
                    "she":"She held the wand in her hand and closed her eyes again. She thought about going back to her home, and the wand started to glow again. The tingling sensation in her fingertips returned and she felt herself rising up to the surface."
                },
                {
                    "imageName":"210-8",
                    "he":"When he reached the surface, he saw his monkey friends waiting for him on the beach. They were worried and asked where he had been. Max showed them the wand and told them about his adventure in the underwater world. His friends were amazed and wanted to try the wand too.",
                    "she":"When she reached the surface, she saw her monkey friends waiting for her on the beach. They were worried and asked where she had been. Minty showed them the wand and told them about her adventure in the underwater world. Her friends were amazed and wanted to try the wand too."
                },
                {
                    "imageName":"210-9",
                    "he":"Max gave the wand to his friends and they all took turns exploring the underwater world. They had so much fun together and made many new friends. They decided to go back to the underwater every day and explore more.",
                    "she":"Minty gave the wand to her friends and they all took turns exploring the underwater world. They had so much fun together and made many new friends. They decided to go back to the underwater every day and explore more."
                },
                {
                    "imageName":"210-10 ",
                    "he":"From then on, Max and his monkey friends were known as the underwater monkeys. They had many adventures together and always remembered the day Max found the magical wand. They were grateful for the wonderful memories and experiences it brought them. The end.",
                    "she":"From then on, Minty and her monkey friends were known as the underwater monkeys. They had many adventures together and always remembered the day Minty found the magical wand. They were grateful for the wonderful memories and experiences it brought them. The end."
                },
            ]
        }
        
    ]
}

