


{
    "story": [
        {
            "storyNumber": "21",
            "data": [
                {
                    "imageName":"123-1",
                    "he":"Once upon a time, in a galaxy far, far away, there was a young zebra named Zippy. Zippy was different from all the other zebras on his planet, as he had always dreamed of going on adventures in outer space.",
                    "she":"Once upon a time, in a galaxy far, far away, there was a young zebra named Zara. She was curious and adventurous, always eager to explore new worlds and discover new things."
                },
                {
                    "imageName":"123-2",
                    "he":"One day, while out exploring the vast expanse of his home planet, Zippy stumbled upon a mysterious bead. It was unlike anything he had ever seen before, with swirling patterns of purple and blue that seemed to sparkle and shine.",
                    "she":"One day, while out exploring the vast expanse of her home planet, Zara stumbled upon a mysterious bead. It was unlike anything she had ever seen before, with swirling patterns of pink and purple that seemed to sparkle and shine."
                },
                {
                    "imageName":"123-3",
                    "he":"Zippy picked up the bead and immediately felt a strange sensation wash over him. Suddenly, he found himself lifted off the ground and propelled into the sky. He was flying through space, surrounded by stars and planets.",
                    "she":"Zara picked up the bead and immediately felt a strange sensation wash over her. Suddenly, she found herself lifted off the ground and propelled into the sky. She was flying through space, surrounded by stars and planets. Zara was amazed, she had always dreamed of going to space, and now it was happening."
                },
                {
                    "imageName":"123-4",
                    "he":"As Zippy soared through the galaxy, he noticed that the bead in his hoof was glowing brighter and brighter. He soon realized that the bead had magical powers, and that it was leading him on a journey to a far-off planet.",
                    "she":"As Zara soared through the galaxy, she noticed that the bead in her hoof was glowing brighter and brighter. She soon realized that the bead had magical powers, and that it was leading her on a journey to a far-off planet."
                },
                {
                    "imageName":"123-5",
                    "he":"When Zippy finally reached the planet, he was amazed by what he saw. It was a beautiful world, full of lush forests and sparkling rivers. But it was also a dangerous place, as it was ruled by a wicked sorcerer who had put a spell on the planet, trapping all the creatures living there.",
                    "she":"When Zara finally reached the planet, she was amazed by what she saw. It was a beautiful world, full of lush forests and sparkling rivers. But it was also a dangerous place, as it was ruled by a wicked sorcerer who had put a spell on the planet, trapping all the creatures living there."
                },
                {
                    "imageName":"123-6",
                    "he":"Determined to save the planet and its inhabitants, Zippy set out to find the sorcerer. He searched through the forests and climbed to the top of the highest mountains, but he could not find the sorcerer. But the bead in his hoof never stopped glowing, leading him to the cave where the sorcerer lived.",
                    "she":"Zara knew she had to help the creatures living on the planet. She set out to find the sorcerer, but the sorcerer was well hidden, and it was difficult to find him. But the bead in her hoof never stopped glowing, leading her to the castle where the sorcerer lived."
                },
                {
                    "imageName":"123-7",
                    "he":"Zippy entered the cave and found the sorcerer. It was a fierce dragon who was guarding the magical beads that controlled the planet. Zippy was brave and he fought the dragon with the help of the magic bead he found earlier.",
                    "she":"Zara entered the castle and found the sorcerer. It was a fierce dragon who was guarding the magical beads that controlled the planet. Zara was brave and clever, she thought of a plan to defeat the dragon. She used her quick speed and agility to dodge the dragon's fire breath and then used the magic bead to distract it."
                },
                {
                    "imageName":"123-8",
                    "he":"After a long and fierce battle, Zippy was able to defeat the dragon and break the spell on the planet. The creatures living there were finally free, and they threw a huge celebration in Zippy's honor.",
                    "she":"After a long and fierce battle, Zara was able to defeat the dragon and break the spell on the planet. The creatures living there were finally free, and they threw a huge celebration in Zara's honor."
                },
                {
                    "imageName":"123-9",
                    "he":"As a reward for his bravery, the inhabitants of the planet gave Zippy one of the magical beads. He was overjoyed, and knew that he would always treasure the bead and the memories of his incredible adventure.",
                    "she":"As a reward for her bravery, the inhabitants of the planet gave Zara one of the magical beads. She was overjoyed, and knew that she would always treasure the bead and the memories of her incredible adventure."
                },
                {
                    "imageName":"123-10",
                    "he":"With a smile on his face, Zippy climbed aboard his spaceship and set off for home. Although he would never forget the magical planet he had visited, he was excited to return to his own world and tell all his friends and family about his amazing journey.",
                    "she":"With a smile on her face, Zara climbed aboard her spaceship and set off for home. Although she would never forget the magical planet she had visited, she was excited to return to her own world and tell all her friends and family about her amazing journey."
                },
            ]
        } ,
    ]
}

