

{
    "story": [
        {
            "storyNumber": "6",
            "data": [
                {
                    "imageName":"022-1",
                    "he":"Once upon a time, in a far-off galaxy, there lived a giraffe named Gizmo. Gizmo was a curious and adventurous giraffe who longed to explore the vast expanse of outer space.",
                    "she":"Once upon a time, in a far-off galaxy, there lived a giraffe named Gigi. Gigi was a clever and curious giraffe who longed to explore the vast expanse of outer space."
                },
                {
                    "imageName":"022-2",
                    "he":"One day, while out on a walk, Gizmo stumbled upon a mysterious potion. The potion was swirling with colors of the rainbow and had a label that read 'Magical Space Travel Elixir.' Without hesitation, Gizmo drank the potion and felt a strange sensation wash over him.",
                    "she":"One day, while out on a walk, Gigi stumbled upon a mysterious potion. The potion was swirling with colors of the rainbow and had a label that read 'Magical Space Travel Elixir.' Without hesitation, Gigi drank the potion and felt a strange sensation wash over her."
                },
                {
                    "imageName":"022-3",
                    "he":"To Gizmo's surprise, he suddenly found himself hurtling through the galaxy at incredible speeds. He saw stars and planets whizzing by, and he felt a sense of excitement and wonder. Gizmo knew that this potion was truly magical.",
                    "she":"To Gigi's surprise, she suddenly found herself hurtling through the galaxy at incredible speeds. She saw stars and planets whizzing by, and she felt a sense of excitement and wonder. Gigi knew that this potion was truly magical."
                },
                {
                    "imageName":"022-4",
                    "he":"Gizmo's journey took him to many strange and wonderful places. He visited a planet made entirely of candy, where he feasted on chocolate and lollipops. He also met a friendly alien named Zorg who showed him around his home planet and taught him how to fly.",
                    "she":"Gigi's journey took her to many strange and wonderful places. She visited a planet made entirely of ice cream, where she feasted on different flavors. She also met a friendly alien named Zara who showed her around her home planet and taught her how to fly."
                },
                {
                    "imageName":"022-5",
                    "he":"As Gizmo continued his journey, he came across a planet in trouble. The planet was being attacked by a group of space pirates, and its inhabitants were in desperate need of help. Gizmo knew he had to do something to save the planet and its people.",
                    "she":"As Gigi continued her journey, she came across a planet in trouble. The planet was being attacked by a group of space monsters, and its inhabitants were in desperate need of help. Gigi knew she had to do something to save the planet and its people."
                },
                {
                    "imageName":"022-6",
                    "he":"Gizmo remembered the potion he had drank earlier and knew that it must have given him special powers. He focused his energy and was able to shoot beams of light from his eyes, scaring off the space pirates and saving the planet.",
                    "she":"Gigi remembered the potion she had drank earlier and knew that it must have given her special powers. She focused her energy and was able to shoot beams of light from her eyes, scaring off the space monsters and saving the planet."
                },
                {
                    "imageName":"022-7",
                    "he":"The inhabitants of the planet were overjoyed and thanked Gizmo for his brave actions. They gave him a special medal of honor and asked him to be their protector. Gizmo was happy to oblige and stayed on the planet for a while, helping to keep it safe.",
                    "she":"The inhabitants of the planet were overjoyed and thanked Gigi for her brave actions. They gave her a special medal of honor and asked her to be their protector. Gigi was happy to oblige and stayed on the planet for a while, helping to keep it safe."
                },
                {
                    "imageName":"022-8",
                    "he":"Eventually, Gizmo knew it was time for him to continue his journey. He said goodbye to his new friends and set off once again into the vast expanse of outer space. He knew that there were many more adventures and discoveries waiting for him out there.",
                    "she":"Eventually, Gigi knew it was time for her to continue her journey. She said goodbye to her new friends and set off once again into the vast expanse of outer space. She knew that there were many more adventures and discoveries waiting for her out there."
                },
                {
                    "imageName":"022-9",
                    "he":"As Gizmo flew through the stars, he couldn't help but think about the magical potion that had started it all. He was grateful for the incredible journey it had taken him on and knew that he would always treasure the memories of his time in outer space.",
                    "she":"As Gigi flew through the stars, she couldn't help but think about the magical potion that had started it all. She was grateful for the incredible journey it had taken her on and knew that she would always treasure the memories of her time in outer space."
                },
                {
                    "imageName":"022-10",
                    "he":"And so, Gizmo continued to explore the galaxy, always on the lookout for new and exciting adventures. He was a true space explorer, and he always had the magical potion to thank for his many incredible experiences.",
                    "she":"And so, Gigi continued to explore the galaxy, always on the lookout for new and exciting adventures. She was a true space explorer, and she always had the magical potion to thank for her many incredible experiences."
                },
                {
                    "imageName":"022-10",
                    "he":"The End.",
                    "she":"The End."
                },
            ]
        } ,
        
    ]
}

