
{
    "story": [
        {
            "storyNumber": "29",
            "data": [
                {
                    "imageName":"133-1",
                    "he":"Once upon a time, in the savanna, there lived a young zebra named Zippy. He was a curious and adventurous zebra who loved to explore the vast savanna and discover new things.",
                    "she":"Once upon a time, in the savanna, there lived a young zebra named Zara. She was a curious and adventurous zebra who loved to explore the vast savanna and discover new things."
                },
                {
                    "imageName":"133-2",
                    "he":"One day, as Zippy was galloping through the savanna, he stumbled upon a strange and mysterious object. It was a small pouch filled with sparkling beads. Intrigued, Zippy opened the pouch and found that the beads were unlike any he had ever seen before. They shimmered and sparkled in the sun, and seemed to be alive with magic.",
                    "she":"One day, as Zara was galloping through the savanna, she stumbled upon a strange and mysterious object. It was a small pouch filled with sparkling beads. Intrigued, Zara opened the pouch and found that the beads were unlike any she had ever seen before. They shimmered and sparkled in the sun, and seemed to be alive with magic."
                },
                {
                    "imageName":"133-3",
                    "he":"Zippy couldn't resist the urge to take the beads with him. As he galloped through the savanna with the beads in his possession, he began to notice strange and wonderful things happening around him. The plants and animals of the savanna seemed to come alive and speak to him, as if they were trying to tell him something.",
                    "she":"Zara couldn't resist the urge to take the beads with her. As she galloped through the savanna with the beads in her possession, she began to notice strange and wonderful things happening around her. The plants and animals of the savanna seemed to come alive and speak to her, as if they were trying to tell her something."
                },
                {
                    "imageName":"133-4",
                    "he":"The more he explored the savanna with the beads, the more he realized that they were a magical object that gave him the power to communicate with the animals and understand their secrets. The beads also had the power to heal the sick and injured animals of the savanna.",
                    "she":"The more she explored the savanna with the beads, the more she realized that they were a magical object that gave her the power to communicate with the animals and understand their secrets. The beads also had the power to heal the sick and injured animals of the savanna."
                },
                {
                    "imageName":"133-5",
                    "he":"As Zippy traveled through the savanna, he met many different animals who were in need of his help. He used the beads to heal a lion with a hurt paw, a herd of sick elephants, and a pack of injured hyenas.",
                    "she":"As Zara traveled through the savanna, she met many different animals who were in need of her help. She used the beads to heal a lion with a hurt paw, a herd of sick elephants, and a pack of injured hyenas."
                },
                {
                    "imageName":"133-6",
                    "he":"Zippy soon became known as the 'Zebra of the Savanna' and the animals of the savanna came to rely on him to help them whenever they were in need.",
                    "she":"Zara soon became known as the 'Zebra of the Savanna' and the animals of the savanna came to rely on her to help them whenever they were in need."
                },
                {
                    "imageName":"133-7",
                    "he":"As time passed, Zippy's fame spread far and wide, and many other zebras began to travel to the savanna to learn from him and to see the magical beads for themselves.",
                    "she":"As time passed, Zara's fame spread far and wide, and many other zebras began to travel to the savanna to learn from her and to see the magical beads for themselves."
                },
                {
                    "imageName":"133-8",
                    "he":"But, with fame also came danger. A group of poachers were after the magical beads, believing they were valuable. They started to hunt Zippy and the other zebras, desperate to get their hands on the beads.",
                    "she":"But, with fame also came danger. A group of poachers were after the magical beads, believing they were valuable. They started to hunt Zara and the other zebras, desperate to get their hands on the beads."
                },
                {
                    "imageName":"133-9",
                    "he":"Zippy knew he had to keep the beads safe, so he decided to hide them deep in the savanna where no one would be able to find them. He also gathered all the animals of the savanna and together they chased the poachers away and saved their home.",
                    "she":"Zara knew she had to keep the beads safe, so she decided to hide them deep in the savanna where no one would be able to find them. She also gathered all the animals of the savanna and together they chased the poachers away and saved their home."
                },
                {
                    "imageName":"133-10",
                    "he":"From that day on, the magical beads were never seen again, but their legend lived on. And Zippy, the brave and kind-hearted zebra, was remembered as a hero by all the animals of the savanna. He had used the power of the beads to help others and protect his home and friends, and that's all that truly mattered.",
                    "she":"From that day on, the magical beads were never seen again, but their legend lived on. And Zara, the brave and kind-hearted zebra, was remembered as a hero by all the animals of the savanna. She had used the power of the beads to help others and protect her home and friends, and that's all that truly mattered."
                },
                {
                    "imageName":"133-10",
                    "he":"The End.",
                    "she":"The End."
                },
            ]
        }
        
    ]
}

