

{
    "story": [
        {
            "storyNumber": "43",
            "data": [
                {
                    "imageName":"311-1",
                    "he":"Once upon a time, in a beautiful underwater kingdom, there lived a clever fox named Finn. Finn was known throughout the kingdom for his quick thinking and adventurous spirit.",
                    "she":""
                },
                {
                    "imageName":"311-2",
                    "he":"One day, while exploring the depths of the kingdom, Finn came across an old wizard's hat. Intrigued, he picked it up and tried it on. To his surprise, the hat began to glow and a voice spoke to him.",
                    "she":""
                },
                {
                    "imageName":"311-3",
                    "he":"'Finn, I am a powerful wizard's hat. I have been lost for many years and I need your help to find my wizard. He is the only one who can use my full powers and bring magic back to the underwater kingdom.'",
                    "she":""
                },
                {
                    "imageName":"311-4",
                    "he":"Finn was excited at the thought of helping the hat and finding a real wizard. He set off on a journey to find the wizard, swimming through coral reefs, meeting all kinds of sea creatures, and overcoming many obstacles.",
                    "she":""
                },
                {
                    "imageName":"311-5",
                    "he":"As Finn journeyed deeper into the kingdom, he met a wise old sea turtle who told him that the wizard was known to live in a mysterious underwater castle. Finn thanked the turtle and set off towards the castle, determined to find the wizard and help bring magic back to the kingdom.",
                    "she":""
                },
                {
                    "imageName":"311-6",
                    "he":"When Finn finally reached the castle, he was met by a group of fierce sea monsters who guarded the entrance. But Finn, being a clever fox, used his quick thinking and cunning to outsmart the monsters and make his way inside.",
                    "she":""
                },
                {
                    "imageName":"311-7",
                    "he":"Once inside, Finn found himself in a grand hall filled with treasure and magic. But the wizard was nowhere to be found. Finn searched high and low, but he could not find him. Just as he was about to give up, he heard a soft voice calling out to him.",
                    "she":""
                },
                {
                    "imageName":"311-8",
                    "he":"It was the wizard! He had been hiding in a secret room, waiting for someone brave and clever enough to find him. The wizard thanked Finn for finding him and told him that he would use the hat's magic to bring beauty and wonder back to the underwater kingdom.",
                    "she":""
                },
                {
                    "imageName":"311-9",
                    "he":"Finn was overjoyed and asked the wizard if he could help him. The wizard agreed and together they set out to restore magic to the kingdom. Finn and the wizard worked hard and with the help of the magic hat, they were able to bring light and color back to the coral reefs, and make the sea creatures happy again.",
                    "she":""
                },
                {
                    "imageName":"311-10 ",
                    "he":"The kingdom was once again a beautiful and magical place. Finn was hailed as a hero and the wizard took Finn as his apprentice, teaching him the ways of magic. Finn lived happily ever after, exploring the depths of the kingdom with the wizard and always on the lookout for new adventures.",
                    "she":""
                },
            ]
        }
        
    ]
}

