


{
    "story": [
        {
            "storyNumber": "25",
            "data": [
                {
                    "imageName":"113-1",
                    "he":"Once upon a time, in a far-off ocean, there lived a young zebra named Zippy. He was different from all the other zebras, as he had a love for adventure and exploring the unknown.",
                    "she":"Once upon a time, in a far-off ocean, there lived a young zebra named Zoe. She was different from all the other zebras, as she had a love for adventure and exploring the unknown."
                },
                {
                    "imageName":"113-2",
                    "he":"One day, while swimming through the coral reefs, Zippy came across a mysterious cave. Being the curious zebra that he was, he couldn't resist the urge to explore it. As he swam deeper into the cave, he saw a beautiful strand of beads lying on the ground.",
                    "she":"One day, while swimming through the coral reefs, Zoe came across a mysterious cave. Being the curious zebra that she was, she couldn't resist the urge to explore it. As she swam deeper into the cave, she saw a beautiful strand of beads lying on the ground."
                },
                {
                    "imageName":"113-3",
                    "he":"Zippy picked up the beads and as he held them in his hooves, he felt a strange sensation. Suddenly, he felt as though he could breathe underwater! He was amazed and couldn't wait to show his friends.",
                    "she":"Zoe picked up the beads and as she held them in her hooves, she felt a strange sensation. Suddenly, she felt as though she could breathe underwater! She was amazed and couldn't wait to show her friends."
                },
                {
                    "imageName":"113-4",
                    "he":"Excitedly, Zippy swam out of the cave and headed towards his friend's coral reef. As he swam, he saw all sorts of sea creatures that he had never seen before. He saw schools of colorful fish, playful dolphins and even a giant octopus!",
                    "she":"Excitedly, Zoe swam out of the cave and headed towards her friend's coral reef. As she swam, she saw all sorts of sea creatures that she had never seen before. She saw schools of colorful fish, playful dolphins and even a giant octopus!"
                },
                {
                    "imageName":"113-5",
                    "he":"As he finally reached his friend's reef, he couldn't wait to show them the magical beads. He told them all about the cave and how the beads had given him the ability to breathe underwater. His friends were in awe and couldn't wait to try the beads for themselves.",
                    "she":"As she finally reached her friend's reef, she couldn't wait to show them the magical beads. She told them all about the cave and how the beads had given her the ability to breathe underwater. Her friends were in awe and couldn't wait to try the beads for themselves."
                },
                {
                    "imageName":"113-6",
                    "he":"Together, they set off on a journey to explore the depths of the ocean. They swam through shipwrecks and saw sunken treasure. They even met a group of mermaids who told them stories of the ancient sea monsters.",
                    "she":"Together, they set off on a journey to explore the depths of the ocean. They swam through shipwrecks and saw sunken treasure. They even met a group of mermaids who told them stories of the ancient sea monsters."
                },
                {
                    "imageName":"113-7",
                    "he":"As they explored, they came across a group of bullies, a school of sharks who were terrorizing the other sea creatures. Zippy, with his new found powers, stood up to the bullies and chased them away.",
                    "she":"As they explored, they came across a group of bullies, a school of sharks who were terrorizing the other sea creatures. Zoe, with her new found powers, stood up to the bullies and chased them away."
                },
                {
                    "imageName":"113-8",
                    "he":"With the bullies gone, the sea creatures were finally able to live in peace. Zippy and his friends were hailed as heroes and were thanked by all the sea creatures.",
                    "she":"With the bullies gone, the sea creatures were finally able to live in peace. Zoe and her friends were hailed as heroes and were thanked by all the sea creatures."
                },
                {
                    "imageName":"113-9",
                    "he":"From that day on, Zippy and his friends went on many more adventures, exploring the depths of the ocean and helping those in need. The magical beads had given them the gift of adventure and they were determined to make the most of it.",
                    "she":"From that day on, Zoe and her friends went on many more adventures, exploring the depths of the ocean and helping those in need. The magical beads had given them the gift of adventure and they were determined to make the most of it."
                },
                {
                    "imageName":"113-10",
                    "he":"And they all lived happily ever after, swimming and exploring the wonders of the sea. The end.",
                    "she":"And they all lived happily ever after, swimming and exploring the wonders of the sea. The end."
                },
            ]
        } ,
    ]
}

