

{
    "story": [
        {
            "storyNumber": "30",
            "data": [
                {
                    "imageName":"132-1",
                    "he":"Once upon a time, in the vast savanna of Africa, there lived a young zebra named Zippy. Zippy was different from the other zebras in his herd, as he had always been curious and adventurous. He longed to explore the vast savanna and all its secrets.",
                    "she":""
                },
                {
                    "imageName":"132-2",
                    "he":"One day, while out on a walk, Zippy stumbled upon a strange tree. At the base of the tree, he found a small bottle filled with a bright blue potion. Without hesitation, Zippy took a sip of the potion and immediately felt a tingling sensation throughout his body.",
                    "she":""
                },
                {
                    "imageName":"132-3",
                    "he":"As he looked around, he noticed that everything looked different. The grass was brighter, the trees were taller, and the animals were all talking! Zippy couldn't believe his eyes. He had stumbled upon a magical potion that gave him the ability to understand the language of animals.",
                    "she":""
                },
                {
                    "imageName":"132-4",
                    "he":"Excited about his new discovery, Zippy set off to explore the savanna. He met a group of lions, who told him about a terrible drought that had been plaguing the savanna for months. The lions explained that all the watering holes were dry and that many animals were suffering.",
                    "she":""
                },
                {
                    "imageName":"132-5",
                    "he":"Determined to help, Zippy set off to find a solution. He remembered that the potion he had drunk was bright blue, and he had a hunch that it could help. He went back to the tree where he had found the potion and searched for more.",
                    "she":""
                },
                {
                    "imageName":"132-6",
                    "he":"To his surprise, he found a whole tree full of blue potion bottles. He quickly filled up a large container and set off to the watering holes. When he arrived, he poured the potion into the water, and to his amazement, the water began to bubble and transform into a crystal clear stream.",
                    "she":""
                },
                {
                    "imageName":"132-7",
                    "he":"The other animals were amazed. They had never seen anything like it before. The lions thanked Zippy for his help, and the other animals began to call him the 'Savanna Savior.'",
                    "she":""
                },
                {
                    "imageName":"132-8",
                    "he":"After that day, Zippy traveled the savanna, helping other animals in need. He used the potion to heal sick animals, bring water to parched lands, and even help the plants grow.",
                    "she":""
                },
                {
                    "imageName":"132-9",
                    "he":"Zippy's kindness and bravery had made the savanna a better place for all the animals. He had become a true leader and hero among his herd, and he lived happily ever after.",
                    "she":""
                },
                {
                    "imageName":"132-10 ",
                    "he":"The end.",
                    "she":""
                },
            ]
        }
        
    ]
}

