

{
    "story": [
        {
            "storyNumber": "42",
            "data": [
                {
                    "imageName":"312-1",
                    "he":"Once upon a time, deep in the ocean, there lived a clever fox named Finn. Finn was different from the other animals in the ocean, as he had a magic potion that gave him the ability to breathe underwater.",
                    "she":""
                },
                {
                    "imageName":"312-2",
                    "he":"One day, Finn was swimming through the coral reefs when he came across a group of fish who were in trouble. A giant octopus had taken over their coral home and they were too scared to do anything about it. Finn knew he had to help them, and he remembered his magic potion.",
                    "she":""
                },
                {
                    "imageName":"312-3",
                    "he":"He swam over to the octopus and pulled out his potion. He sprinkled a little bit of the potion on the octopus, and just like that, the giant octopus shrank down to the size of a small toy. The fish were overjoyed and thanked Finn for saving them.",
                    "she":""
                },
                {
                    "imageName":"312-4",
                    "he":"Finn's adventure didn't stop there. He continued to explore the ocean and helped other creatures in need. He saved a school of shrimp from a hungry shark, and he helped a lost sea turtle find its way back home.",
                    "she":""
                },
                {
                    "imageName":"312-5",
                    "he":"As Finn became known as a hero throughout the ocean, he also discovered the powers of his potion. It had the ability to change the size of any creature, and Finn used it for good, making sure no one was too big or too small for their own good.",
                    "she":""
                },
                {
                    "imageName":"312-6",
                    "he":"One day, Finn came across a lonely and sad sea horse. The sea horse had always been self-conscious about its small size, and Finn knew just what to do. He gave the sea horse a drop of his potion, and the sea horse grew to be the biggest and strongest in the ocean. The sea horse was overjoyed and thanked Finn for giving him confidence.",
                    "she":""
                },
                {
                    "imageName":"312-7",
                    "he":"Finn's potion also had the power to heal any injury or sickness. He used it to cure a sickly dolphin and a injured starfish. The ocean creatures started to come to Finn for help and advice, and Finn was more than happy to use his potion to help them.",
                    "she":""
                },
                {
                    "imageName":"312-8",
                    "he":"Finn's kindness and bravery made him friends all over the ocean. Everywhere he went, he was greeted with smiles and cheers. Finn knew that his potion was a powerful tool, but he also knew that true strength and courage came from within.",
                    "she":""
                },
                {
                    "imageName":"312-9",
                    "he":"As Finn grew older, he knew it was time to pass on his potion to a new generation. He chose a young and adventurous shark as his successor, and taught him everything he knew. Finn knew that the potion would be in good hands and that the ocean would continue to be a safe and happy place.",
                    "she":""
                },
                {
                    "imageName":"312-10 ",
                    "he":"Finn swam off into the sunset, his heart full of love for the ocean and its inhabitants. He may have been just a small fox, but with his magic potion, he had become a true hero of the sea.",
                    "she":""
                },
            ]
        }
        
    ]
}

