{
    "story": [
        {
            "storyNumber": "7",
            "data": [
                {
                    "imageName":"021-1",
                    "he":"Once upon a time, in a far-off galaxy, there lived a giraffe named Gerald. Gerald was a kind and curious giraffe, always eager to explore the vastness of outer space. One day, while out on a walk among the stars, Gerald came across a strange and mysterious object. It was a wizard's hat, shimmering with magical energy.",
                    "she":"Once upon a time, in a far-off galaxy, there lived a giraffe named Gertie. Gertie was a kind and curious giraffe, always eager to explore the vastness of outer space. She had always been fascinated by the stars and dreamed of one day seeing them up close."
                },
                {
                    "imageName":"021-2",
                    "he":"Gerald picked up the hat and placed it on his head. Suddenly, he felt a strange power coursing through his body. He looked down at his long legs and saw that they had shrunk to a more manageable size. He also noticed that he now had the ability to fly. Excited by his new powers, Gerald set off into the unknown depths of space.",
                    "she":"One day, while out on a walk among the stars, Gertie came across a strange and mysterious object. It was a wizard's hat, shimmering with magical energy. Without hesitation, Gertie picked up the hat and placed it on her head. Suddenly, she felt a strange power coursing through her body. She looked down at her long legs and saw that they had shrunk to a more manageable size. She also noticed that she now had the ability to fly."
                },
                {
                    "imageName":"021-3",
                    "he":"As he flew through the galaxy, Gerald encountered all sorts of strange and wonderful creatures. He met friendly aliens, fierce space beasts, and even a few mischievous imps. But despite the many challenges he faced, Gerald remained determined to find out where the wizard's hat had come from and why it had chosen him.",
                    "she":"Excited by her new powers, Gertie set off into the unknown depths of space. As she flew through the galaxy, Gertie encountered all sorts of strange and wonderful creatures. She met friendly aliens, fierce space beasts, and even a few mischievous imps. But despite the many challenges she faced, Gertie remained determined to find out where the wizard's hat had come from and why it had chosen her."
                },
                {
                    "imageName":"021-4",
                    "he":"Eventually, Gerald came across a planet unlike any he had ever seen before. It was a place of magic and wonder, where the trees sparkled with stardust and the rivers flowed with gold. Gerald knew he was close to the source of the wizard's hat's power.",
                    "she":"Eventually, Gertie came across a planet unlike any she had ever seen before. It was a place of magic and wonder, where the trees sparkled with stardust and the rivers flowed with gold. Gertie knew she was close to the source of the wizard's hat's power."
                },
                {
                    "imageName":"021-5",
                    "he":"As he landed on the planet, he was greeted by an old wizard who told him that the hat was a magic hat that belonged to the wizard and he had lost it. The wizard explained that the hat had the power to grant wishes to whoever found it, and that the hat had chosen Gerald because he was a kind and brave giraffe.",
                    "she":"As she landed on the planet, she was greeted by an old wizard who told her that the hat was a magic hat that belonged to the wizard and he had lost it. The wizard explained that the hat had the power to grant wishes to whoever found it, and that the hat had chosen Gertie because she was a kind and brave giraffe."
                },
                {
                    "imageName":"021-6",
                    "he":"Overjoyed by this news, Gerald thanked the wizard for his help and set off back into space, eager to use his new powers for good. He used his newfound ability to fly to explore the universe and help others in need.",
                    "she":"Overjoyed by this news, Gertie thanked the wizard for his help and set off back into space, eager to use her new powers for good. She used her newfound ability to fly to explore the universe and help others in need."
                },
                {
                    "imageName":"021-7",
                    "he":"Gerald soon became known as the 'Giraffe Wizard' throughout the galaxy, and his kindness and bravery were the stuff of legend. He flew to the far corners of the universe, helping those in need and spreading joy wherever he went.",
                    "she":"Gertie soon became known as the 'Giraffe Wizard' throughout the galaxy, and her kindness and bravery were the stuff of legend. She flew to the far corners of the universe, helping those in need and spreading joy wherever she went."
                },
                {
                    "imageName":"021-8",
                    "he":"Years went by, and Gerald grew older, but he never lost his sense of wonder and adventure. He continued to fly through the stars, spreading magic and wonder wherever he went, and always wearing his trusty wizard's hat.",
                    "she":"Years went by, and Gertie grew older, but she never lost her sense of wonder and adventure. She continued to fly through the stars, spreading magic and wonder wherever she went, and always wearing her trusty wizard's hat."
                },
                {
                    "imageName":"021-9",
                    "he":"One day, he returned to the planet where he had found the hat, and met the wizard again. The wizard gave him a new hat, which is even more powerful than the first one, to replace the old one that is worn out.",
                    "she":"One day, she returned to the planet where she had found the hat, and met the wizard again. The wizard gave her a new hat, which is even more powerful than the first one, to replace the old one that is worn out."
                },
                {
                    "imageName":"021-10",
                    "he":"And so, Gerald continued his journey as the Giraffe Wizard, a symbol of kindness and bravery, and a reminder that with a little bit of magic, anything is possible.",
                    "she":"And so, Gertie continued her journey as the Giraffe Wizard, a symbol of kindness and bravery, and a reminder that with a little bit of magic, anything is possible."
                },
                {
                    "imageName":"021-10",
                    "he":"The End.",
                    "she":"The End."
                },
            ]
        } ,
    ]
}

