
{
    "story": [
        {
            "storyNumber": "27",
            "data": [
                {
                    "imageName":"111-1",
                    "he":"Once upon a time, in a magical underwater world, there lived a young zebra named Zack. He lived with his family in a beautiful coral reef and spent his days swimming and exploring the vast ocean.",
                    "she":"Once upon a time, in a magical underwater world, there lived a young zebra named Cassandra. She lived with her family in a beautiful coral reef and spent her days swimming and exploring the vast ocean."
                },
                {
                    "imageName":"111-2",
                    "he":"One day, while on a swim, Zack came across a mysterious wizard's hat floating in the water. He had never seen anything like it before, and he was curious to know more about it. He decided to take it with him and bring it back to his home.",
                    "she":"One day, while on a swim, Cassandra came across a mysterious wizard's hat floating in the water. She had never seen anything like it before, and she was curious to know more about it. She decided to take it with her and bring it back to her home."
                },
                {
                    "imageName":"111-3",
                    "he":"Once back at the coral reef, Zack's family was amazed by the hat. They had heard stories of a powerful wizard who lived in the deep sea, but they had never seen any evidence of his existence. Zack's father suggested that they should try to find the wizard and return the hat to him.",
                    "she":"Once back at the coral reef, Cassandra's family was amazed by the hat. They had heard stories of a powerful wizard who lived in the deep sea, but they had never seen any evidence of her existence. Cassandra's father suggested that they should try to find the wizard and return the hat to her."
                },
                {
                    "imageName":"111-4",
                    "he":"Zack and his family set out on an adventure to find the wizard. They swam through schools of colorful fish, past towering underwater mountains, and through dark caves. Along the way, they met many new sea creatures, but none of them knew where the wizard lived.",
                    "she":"Cassandra and her family set out on an adventure to find the wizard. They swam through schools of colorful fish, past towering underwater mountains, and through dark caves. Along the way, they met many new sea creatures, but none of them knew where the wizard lived."
                },
                {
                    "imageName":"111-5",
                    "he":"Just when they were about to give up hope, they came across a wise old sea turtle who told them that the wizard lived in a hidden underwater kingdom. He gave them a map that would lead them to the kingdom.",
                    "she":"Just when they were about to give up hope, they came across a wise old sea turtle who told them that the wizard lived in a hidden underwater kingdom. She gave them a map that would lead them to the kingdom."
                },
                {
                    "imageName":"111-6",
                    "he":"Zack and his family followed the map and finally reached the underwater kingdom. It was a magical place, filled with glittering jewels and shimmering bubbles. They were greeted by the wizard himself, who was very pleased to see his hat again. He thanked Zack and his family for returning it to him.",
                    "she":"Cassandra and her family followed the map and finally reached the underwater kingdom. It was a magical place, filled with glittering jewels and shimmering bubbles. They were greeted by the wizard herself, who was very pleased to see her hat again. She thanked Cassandra and her family for returning it to her."
                },
                {
                    "imageName":"111-7",
                    "he":"The wizard then showed them around his kingdom and even taught Zack a few magic tricks. He was thrilled to learn that he too could use magic, just like the wizard.",
                    "she":"The wizard then showed them around her kingdom and even taught Cassandra a few magic tricks. She was thrilled to learn that she too could use magic, just like the wizard."
                },
                {
                    "imageName":"111-8",
                    "he":"Before they left the kingdom, the wizard gave Zack a special gift, a potion that would allow him to breathe underwater forever. From that day on, Zack and his family were able to explore the ocean even more, and they made many new friends along the way.",
                    "she":"Before they left the kingdom, the wizard gave Cassandra a special gift, a potion that would allow her to breathe underwater forever. From that day on, Cassandra and her family were able to explore the ocean even more, and they made many new friends along the way."
                },
                {
                    "imageName":"111-9",
                    "he":"Zack never forgot his adventure in the underwater kingdom, and he always kept the wizard's hat close by as a reminder of the magic and wonder of the sea. And whenever he used his potion and swam in the sea, he felt like the bravest and strongest zebra in the world.",
                    "she":"Cassandra never forgot her adventure in the underwater kingdom, and she always kept the wizard's hat close by as a reminder of the magic and wonder of the sea. And whenever she used her potion and swam in the sea, she felt like the bravest and strongest zebra in the world."
                },
                {
                    "imageName":"111-10 ",
                    "he":"The end.",
                    "she":"The end."
                },
            ]
        }
        
    ]
}

