


{
    "story": [
        {
            "storyNumber": "26",
            "data": [
                {
                    "imageName":"112-1",
                    "he":"Once upon a time, deep in the ocean, there lived a young zebra named Zippy. He lived in a beautiful coral reef with all of his friends, the fish and the other sea creatures.",
                    "she":"Once upon a time, in the depths of the ocean, there lived a young zebra named Zoey. She lived in a beautiful coral reef with her friends, the fish and other sea creatures."
                },
                {
                    "imageName":"112-2",
                    "he":"One day, while exploring the ocean, Zippy came across a mysterious bottle. It was filled with a shimmering, purple potion. Intrigued, Zippy uncorked the bottle and took a sip.",
                    "she":"One day, while exploring the ocean, Zoey stumbled upon a strange bottle. It was filled with a sparkling, blue potion. Curious, Zoey uncorked the bottle and took a sip."
                },
                {
                    "imageName":"112-3",
                    "he":"To his surprise, the potion gave him the ability to breathe underwater! Excited by his new power, Zippy set off to explore the depths of the ocean.",
                    "she":"To her surprise, the potion gave her the ability to talk to the fish! Excited by her new power, Zoey set off to explore the ocean and make friends with all of the sea creatures."
                },
                {
                    "imageName":"112-4",
                    "he":"As he swam deeper and deeper, he saw all sorts of amazing things. He saw schools of colorful fish, giant whales, and even a shipwreck! But the most exciting thing of all was the hidden treasure he found inside the shipwreck.",
                    "she":"As she swam deeper and deeper, she met all sorts of amazing creatures. She met a school of friendly dolphins, a wise old octopus, and even a giant sea serpent! But the most exciting thing of all was when she met the king of the fish, a giant golden fish who ruled over all the other sea creatures."
                },
                {
                    "imageName":"112-5",
                    "he":"But as Zippy was swimming back to the surface to show his friends his treasure, he realized that he couldn't breathe air anymore. He was stuck underwater forever.",
                    "she":"But as Zoey was swimming back to the surface to show her friends all the new friends she had made, she realized that she couldn't talk to them anymore. She had lost her ability to talk to the fish."
                },
                {
                    "imageName":"112-6",
                    "he":"Feeling sad and alone, Zippy swam back to where he found the potion bottle. And he found the label on the bottle which had the warning This potion will grant the ability to breathe under water but will take away the ability to breathe air, use it wisely.",
                    "she":"Feeling sad and alone, Zoey swam back to where she found the potion bottle. And she found the label on the bottle which had the warning This potion will grant the ability to communicate with the fish, but will take away the ability to communicate with other creatures, use it wisely."
                },
                {
                    "imageName":"112-7",
                    "he":"He had made a grave mistake by not reading the label carefully before drinking the potion. He realized that he should have been more careful.",
                    "she":"She had made a grave mistake by not reading the label carefully before drinking the potion. She realized that she should have been more careful."
                },
                {
                    "imageName":"112-8",
                    "he":"Just as he was about to give up hope, he remembered something his mother had told him when he was a little foal: Where there's a will, there's a way. With renewed determination, Zippy set off to find a way to reverse the effects of the potion.",
                    "she":"Just as she was about to give up hope, she remembered something her mother had told her when she was a little foal: Where there's a will, there's a way. With renewed determination, Zoey set off to find a way to reverse the effects of the potion."
                },
                {
                    "imageName":"112-9",
                    "he":"He asked the wise old turtle in the coral reef for help, and the turtle told him of a magical seaweed that only grows in the darkest depths of the ocean.",
                    "she":"She asked the wise old octopus for help, and the octopus told her of a magical plant that only grows in the darkest depths of the ocean."
                },
                {
                    "imageName":"112-10",
                    "he":"With the turtle's guidance, Zippy was able to find the seaweed and use it to make an antidote for the potion. He drank the antidote and immediately regained the ability to breathe air.",
                    "she":"With the octopus's guidance, Zoey was able to find the plant and use it to make an antidote for the potion. She drank the antidote and immediately regained the ability to communicate with all creatures."
                },
                {
                    "imageName":"112-10",
                    "he":"The End.",
                    "she":"The End."
                },
            ]
        } ,
    ]
}

