
{
    "story": [
        {
            "storyNumber": "28",
            "data": [
                {
                    "imageName":"110-1",
                    "he":"Once upon a time, in a far-off ocean, there lived a young zebra named Zeb. He was different from all the other zebras, for he had a special gift - he could breathe underwater. He loved nothing more than exploring the depths of the sea, swimming with the fish, and discovering hidden treasures.",
                    "she":"Once upon a time, in a far-off ocean, there lived a young zebra named Zara. She was different from all the other zebras, for she had a special gift - she could breathe underwater. She loved nothing more than exploring the depths of the sea, swimming with the fish, and discovering hidden treasures."
                },
                {
                    "imageName":"110-2",
                    "he":"One day, while exploring a coral reef, Zeb came across a strange and beautiful wand. It was made of shimmering pearl and had a golden star at the top. Zeb picked up the wand, and as soon as he touched it, he felt a surge of magic coursing through his body. He knew that this wand was special, and that it would change his life forever.",
                    "she":"One day, while exploring a coral reef, Zara came across a strange and beautiful wand. It was made of shimmering pearl and had a golden star at the top. Zara picked up the wand, and as soon as she touched it, she felt a surge of magic coursing through her body. She knew that this wand was special, and that it would change her life forever."
                },
                {
                    "imageName":"110-3",
                    "he":"Zeb decided to take the wand with him on his next adventure. He swam deeper and deeper into the ocean, until he came to a dark and mysterious cave. Inside the cave, he found a group of mischievous sea creatures, who were causing trouble for the other animals in the ocean.",
                    "she":"Zara decided to take the wand with her on her next adventure. She swam deeper and deeper into the ocean, until she came to a dark and mysterious cave. Inside the cave, she found a group of mischievous sea creatures, who were causing trouble for the other animals in the ocean."
                },
                {
                    "imageName":"110-4",
                    "he":"Zeb knew he had to stop them, but he didn't know how. That's when he remembered the wand. He raised it up, and with a wave of his hand, he cast a spell that sent the sea creatures running in fear. The other animals were so grateful to Zeb for saving them, and they hailed him as a hero.",
                    "she":"Zara knew she had to stop them, but she didn't know how. That's when she remembered the wand. She raised it up, and with a wave of her hand, she cast a spell that sent the sea creatures running in fear. The other animals were so grateful to Zara for saving them, and they hailed her as a hero."
                },
                {
                    "imageName":"110-5",
                    "he":"With his newfound powers, Zeb set out on a journey to explore the vast ocean. He visited shipwrecks, swam with dolphins, and even met a wise old turtle who taught him how to use his wand to its full potential.",
                    "she":"With her newfound powers, Zara set out on a journey to explore the vast ocean. She visited shipwrecks, swam with dolphins, and even met a wise old turtle who taught her how to use her wand to its full potential."
                },
                {
                    "imageName":"110-6",
                    "he":"One day, while exploring a deep-sea trench, Zeb heard a faint cry for help. He followed the sound and came across a school of fish who were trapped in a net. Using his wand, he cast a spell that broke the net and freed the fish.",
                    "she":"One day, while exploring a deep-sea trench, Zara heard a faint cry for help. She followed the sound and came across a school of fish who were trapped in a net. Using her wand, she cast a spell that broke the net and freed the fish."
                },
                {
                    "imageName":"110-7",
                    "he":"The fish thanked Zeb for saving them and told him of a magical underwater kingdom. Zeb was fascinated and decided to go and explore this kingdom. He swam and swam until he reached the kingdom. There he met the King and Queen of the underwater kingdom and they welcomed him with open arms.",
                    "she":"The fish thanked Zara for saving them and told her of a magical underwater kingdom. Zara was fascinated and decided to go and explore this kingdom. She swam and swam until she reached the kingdom. There she met the King and Queen of the underwater kingdom and they welcomed her with open arms."
                },
                {
                    "imageName":"110-8",
                    "he":"Zeb lived in the kingdom for a while and had many adventures. He met strange and wonderful creatures, and even helped the King and Queen to solve a problem that was plaguing the kingdom.",
                    "she":"Zara lived in the kingdom for a while and had many adventures. She met strange and wonderful creatures, and even helped the King and Queen to solve a problem that was plaguing the kingdom."
                },
                {
                    "imageName":"110-9",
                    "he":"But eventually, Zeb knew he had to go back home. He said goodbye to his new friends and set off on the long journey back to his own coral reef. He knew that he would always treasure the memories of his magical adventures in the underwater kingdom.",
                    "she":"But eventually, Zara knew she had to go back home. She said goodbye to her new friends and set off on the long journey back to her own coral reef. She knew that she would always treasure the memories of her magical adventures in the underwater kingdom."
                },
                {
                    "imageName":"110-10",
                    "he":"And so, Zeb returned home, where he lived happily ever after. He kept his wand safe and sound, knowing that it would always be there to remind him of the wonderful adventures he had had and the friends he had made. And he knew that he would always be ready for his next adventure, for he was the brave and magical Zebra of the Sea.",
                    "she":"And so, Zara returned home, where she lived happily ever after. She kept her wand safe and sound, knowing that it would always be there to remind her of the wonderful adventures she had the friends she had made. And she knew that she would always be ready for her next adventure, for she was the brave and magical Zebra of the Sea."
                },
                {
                    "imageName":"110-10",
                    "he":"The End.",
                    "she":"The End."
                },
            ]
        }
        
    ]
}

