

{
    "story": [
        {
            "storyNumber": "39",
            "data": [
                {
                    "imageName":"321-1",
                    "he":"Once upon a time, in a galaxy far, far away, there lived a clever little fox named Finn. Finn loved nothing more than exploring the vast reaches of outer space. He would often hop into his trusty spaceship and zoom off to see what new and exciting planets he could discover.",
                    "she":"Once upon a time, in a galaxy far, far away, there lived a clever little fox named Fia. Fia loved nothing more than exploring the vast reaches of outer space. She would often hop into her trusty spaceship and zoom off to see what new and exciting planets she could discover."
                },
                {
                    "imageName":"321-2",
                    "he":"One day, as Finn was flying through a particularly beautiful part of the galaxy, he came across a strange and mysterious planet. It was covered in lush green forests and sparkling oceans, but what caught Finn's attention was a large castle that stood at the center of the planet.",
                    "she":"One day, as Fia was flying through a particularly beautiful part of the galaxy, she came across a strange and mysterious planet. It was covered in lush green forests and sparkling oceans, but what caught Fia's attention was a large castle that stood at the center of the planet."
                },
                {
                    "imageName":"321-3",
                    "he":"Curious, Finn landed his spaceship and set off to explore the castle. As he drew closer, he noticed that the castle was surrounded by a magical force field that kept anyone from getting in. But Finn was not one to be deterred by a little magic, so he set to work trying to find a way through.",
                    "she":"Curious, Fia landed her spaceship and set off to explore the castle. As she drew closer, she noticed that the castle was surrounded by a magical force field that kept anyone from getting in. But Fia was not one to be deterred by a little magic, so she set to work trying to find a way through."
                },
                {
                    "imageName":"321-4",
                    "he":"After much exploring, Finn finally came across a small, hidden door in the castle walls. Excitedly, he squeezed through the door and found himself in a grand hall filled with strange and wonderful artifacts. But what caught Finn's eye was a wizard's hat sitting on a pedestal in the center of the room.",
                    "she":"After much exploring, Fia finally came across a small, hidden door in the castle walls. Excitedly, she squeezed through the door and found herself in a grand hall filled with strange and wonderful artifacts. But what caught Fia's eye was a wizard's hat sitting on a pedestal in the center of the room."
                },
                {
                    "imageName":"321-5",
                    "he":"Finn couldn't resist the temptation and picked up the wizard's hat. As soon as he put it on his head, he felt a surge of power coursing through his body. He realized that the hat was a powerful magical artifact that granted the wearer great magical powers.",
                    "she":"Fia couldn't resist the temptation and picked up the wizard's hat. As soon as she put it on her head, she felt a surge of power coursing through her body. She realized that the hat was a powerful magical artifact that granted the wearer great magical powers."
                },
                {
                    "imageName":"321-6",
                    "he":"With his new powers, Finn set off to explore the rest of the castle. He found himself in a room filled with treasure, in another room there was a portal to other worlds, and in yet another room, he met a wise old owl who taught him many secrets of the universe.",
                    "she":"With her new powers, Fia set off to explore the rest of the castle. She found herself in a room filled with treasure, in another room there was a portal to other worlds, and in yet another room, she met a wise old owl who taught her many secrets of the universe."
                },
                {
                    "imageName":"321-7",
                    "he":"Finn's adventures continued for many days, but eventually, he knew it was time to return home. He thanked the owl for his teachings, and with a heavy heart, he took off the wizard's hat and placed it back on the pedestal where he found it.",
                    "she":"Fia's adventures continued for many days, but eventually, she knew it was time to return home. She thanked the owl for her teachings, and with a heavy heart, she took off the wizard's hat and placed it back on the pedestal where she found it."
                },
                {
                    "imageName":"321-8",
                    "he":"But as he left the castle, the force field that had kept him out before suddenly disappeared, revealing that it was only a test of his worthiness to wield the hat's power. Finn couldn't help but feel a sense of longing as he hopped back into his spaceship and blasted off into the stars.",
                    "she":"But as she left the castle, the force field that had kept her out before suddenly disappeared, revealing that it was only a test of her worthiness to wield the hat's power. Fia couldn't help but feel a sense of longing as she hopped back into her spaceship and blasted off into the stars."
                },
                {
                    "imageName":"321-9",
                    "he":"But even though his adventures on that planet were over, Finn knew that the memories of his time there would stay with him forever. And who knows, he may one day return to that planet and the wizard's hat that changed his life forever.",
                    "she":"But even though her adventures on that planet were over, Fia knew that the memories of her time there would stay with her forever. And who knows, she may one day return to that planet and the wizard's hat that changed her life forever."
                },
                {
                    "imageName":"321-10 ",
                    "he":"As Finn flew back home, he realized that with the wisdom and power he gained from the wizard's hat, he could make a real difference in the galaxy and protect it from any harm. And so, Finn became known as the bravest and most powerful fox in the galaxy, always ready for new adventures and to help those in need.",
                    "she":"As Fia flew back home, she realized that with the wisdom and power she gained from the wizard's hat, she could make a real difference in the galaxy and protect it from any harm. And so, Fia became known as the bravest and most powerful fox in the galaxy, always ready for new adventures and to help those in need."
                },
            ]
        }
        
    ]
}

