



{
    "story": [
        {
            "storyNumber": "23",
            "data": [
                {
                    "imageName":"121-1",
                    "he":"Once upon a time, there was a brave young zebra named Zor. He lived in a far-off land called the Great Plains, where the grass was tall and the skies were always blue. But one day, something incredible happened to Zor. He was playing in the fields with his friends when a shooting star streaked across the sky. Without thinking, Zor closed his eyes and made a wish. Suddenly, he felt a strange tingling sensation all over his body.",
                    "she":"Once upon a time, there was a curious young zebra named Zara. She lived in a peaceful land called the Great Plains, where the grass was always green and the sky was always clear. But one day, something unexpected happened to Zara. She was out for a walk with her family when she saw a shooting star streak across the sky. Without hesitation, Zara closed her eyes and made a wish. Suddenly, she felt a strange sensation all over her body."
                },
                {
                    "imageName":"121-2",
                    "he":"When Zor opened his eyes, he found himself floating in the vast expanse of outer space! He looked around in amazement at the stars and planets that surrounded him. He saw a strange, glowing object in the distance and decided to investigate. As he got closer, he realized it was a wizard's hat!",
                    "she":"When Zara opened her eyes, she found herself floating in the vast expanse of outer space! She looked around in amazement at the stars and planets that surrounded her. She saw a mysterious, glowing object in the distance and decided to investigate. As she got closer, she realized it was a wizard's hat!"
                },
                {
                    "imageName":"121-3",
                    "he":"The wizard's hat was very old and had been lost in space for many years. It had powerful magic that could grant wishes to whoever found it. Zor was amazed by the hat and knew that it would be a valuable tool to have on his journey through space. He picked up the hat and put it on his head.",
                    "she":"The wizard's hat was ancient and had been lost in space for many years. It had powerful magic that could grant wishes to whoever found it. Zara was fascinated by the hat and knew that it would be a valuable tool to have on her journey through space. She picked up the hat and put it on her head."
                },
                {
                    "imageName":"121-4",
                    "he":"With the wizard's hat on his head, Zor felt more powerful than ever before. He knew that he could accomplish anything he wanted. He decided to explore different planets and meet new and exciting creatures. He flew through space on his trusty steed, a comet named Blaze. They went to many strange and wonderful places together.",
                    "she":"With the wizard's hat on her head, Zara felt more confident than ever before. She knew that she could accomplish anything she wanted. She decided to explore different planets and meet new and exciting creatures. She flew through space on her trusty companion, a spaceship named Star. They went to many strange and wonderful places together."
                },
                {
                    "imageName":"121-5",
                    "he":"On one planet, Zor and Blaze met a group of friendly robots who were having trouble with a group of mean and vicious robots. Zor knew that he had to help them. He used the magic of the wizard's hat to defeat the mean robots and save the friendly ones. The grateful robots thanked Zor and Blaze for their help and even gave them a special gift.",
                    "she":"On one planet, Zara and Star met a group of friendly aliens who were having trouble with a group of mean and vicious aliens. Zara knew that she had to help them. She used the magic of the wizard's hat to defeat the mean aliens and save the friendly ones. The grateful aliens thanked Zara and Star for their help and even gave them a special gift."
                },
                {
                    "imageName":"121-6",
                    "he":"On another planet, Zor and Blaze met a group of aliens who were in danger of being destroyed by a giant monster. Zor knew that he had to help them. He used the magic of the wizard's hat to shrink the monster down to size and save the aliens. The grateful aliens thanked Zor and Blaze for their help and even gave them a special gift.",
                    "she":"On another planet, Zara and Star met a group of creatures who were stuck in a magical force field. Zara knew that she had to help them. She used the magic of the wizard's hat to break the force field and save the creatures. The grateful creatures thanked Zara and Star for their help and even gave them a special gift."
                },
                {
                    "imageName":"121-7",
                    "he":"On yet another planet, Zor and Blaze met a group of creatures who were stuck in a magical force field. Zor knew that he had to help them. He used the magic of the wizard's hat to break the force field and save the creatures. The grateful creatures thanked Zor and Blaze for their help and even gave them a special gift.",
                    "she":"On yet another planet, Zara and Star met a group of robots who were in danger of being destroyed by a giant monster. Zara knew that she had to help them. She used the magic of the wizard's hat to shrink the monster down to size and save the robots. The grateful robots thanked Zara and Star for their help and even gave them a special gift."
                },
                {
                    "imageName":"121-8",
                    "he":"Zor and Blaze continued their journey through space, helping those in need and making new friends along the way. They had many amazing adventures together and saw many wonders of the universe. But eventually, Zor knew that it was time to return home to the Great Plains.",
                    "she":"Zara and Star continued their journey through space, helping those in need and making new friends along the way. They had many amazing adventures together and saw many wonders of the universe. But eventually, Zara knew that it was time to return home to the Great Plains."
                },
                {
                    "imageName":"121-9",
                    "he":"He took off the wizard's hat and made a wish to return home. Suddenly, he felt the tingling sensation all over his body again and opened his eyes to find himself back in the Great Plains. He was back home, but he would never forget the amazing journey that he had with Blaze and the wizard's hat. He knew that he would always treasure the memories and the friendships that he had made in outer space.",
                    "she":"She took off the wizard's hat and made a wish to return home. Suddenly, she felt the strange sensation all over her body again and opened her eyes to find herself back in the Great Plains. She was back home, but she would never forget the amazing journey that she had with Star and the wizard's hat. She knew that she would always treasure the memories and the friendships that she had made in outer space."
                },
                {
                    "imageName":"121-10",
                    "he":"And from that day on, Zor was known as the bravest and kindest zebra in all the Great Plains. He had proven that with determination, courage and a little bit of magic, anything is possible. The end.",
                    "she":"And from that day on, Zara was known as the bravest and kindest zebra in all the Great Plains. She had proven that with determination, courage, and a little bit of magic, anything is possible. The end."
                },
            ]
        } ,
    ]
}

