

{
    "story": [
        {
            "storyNumber": "59",
            "data": [
                {
                    "imageName":"211-1",
                    "he":"Once upon a time, deep in the ocean, there lived a monkey named Max. Max was a curious monkey and loved to explore the ocean. One day, Max heard a legend about a magic wizard's hat that could be found at the bottom of the ocean. Max knew he had to find it, so he put on his diving gear and set out to find the magic hat.",
                    "she":"Once upon a time, deep in the ocean, there lived a monkey named Winkie. Winkie was a curious monkey and loved to explore the ocean. One day, Winkie heard a legend about a magic wizard's hat that could be found at the bottom of the ocean. Winkie knew she had to find it, so she put on her diving gear and set out to find the magic hat."
                },
                {
                    "imageName":"211-2",
                    "he":"Max swam through colorful coral reefs, past schools of brightly-colored fish, and through dark caves. He searched for the hat high and low, but he couldn't find it. Just when Max was about to give up, he saw a bright light in the distance. He swam towards it and found a magical underwater cave. Inside the cave, Max saw the wizard's hat sitting on a rock.",
                    "she":"Winkie swam through colorful coral reefs, past schools of brightly-colored fish, and through dark caves. She searched for the hat high and low, but she couldn't find it. Just when Winkie was about to give up, she saw a bright light in the distance. She swam towards it and found a magical underwater cave. Inside the cave, Winkie saw the wizard's hat sitting on a rock."
                },
                {
                    "imageName":"211-3",
                    "he":"Max was so excited that he quickly swam to the hat and picked it up. But as soon as he touched the hat, a powerful sea witch appeared. The sea witch was very angry that Max had found her hat and warned him that if he didn't give it back, she would turn him into seaweed.",
                    "she":"Winkie was so excited that she quickly swam to the hat and picked it up. But as soon as she touched the hat, a powerful sea witch appeared. The sea witch was very angry that Winkie had found her hat and warned her that if she didn't give it back, she would turn her into seaweed."
                },
                {
                    "imageName":"211-4",
                    "he":"Max knew he had to be brave, so he told the sea witch that he needed the hat to help his friends. The sea witch was surprised by Max's kindness and decided to give him the hat. She told Max that he could keep the hat, but he had to promise to use its magic for good.",
                    "she":"Winkie knew she had to be brave, so she told the sea witch that she needed the hat to help her friends. The sea witch was surprised by Winkie's kindness and decided to give her the hat. She told Winkie that she could keep the hat, but she had to promise to use its magic for good."
                },
                {
                    "imageName":"211-5",
                    "he":"Max was overjoyed and thanked the sea witch. He put on the hat and felt a surge of power. He swam out of the cave and back to the surface. Max's friends were amazed when they saw him wearing the magic hat. They asked him how he got it and Max told them about his adventure in the underwater cave.",
                    "she":"Winkie was overjoyed and thanked the sea witch. She put on the hat and felt a surge of power. She swam out of the cave and back to the surface. Winkie's friends were amazed when they saw her wearing the magic hat. They asked her how she got it and Winkie told them about her adventure in the underwater cave."
                },
                {
                    "imageName":"211-6",
                    "he":"Max decided to use the magic hat to help the animals in the ocean. He used the hat to clean up the coral reefs, and he used it to make the water crystal clear. The fish and other sea creatures were very happy and thanked Max for his help.",
                    "she":"Winkie decided to use the magic hat to help the animals in the ocean. She used the hat to clean up the coral reefs, and she used it to make the water crystal clear. The fish and other sea creatures were very happy and thanked Winkie for her help."
                },
                {
                    "imageName":"211-7",
                    "he":"One day, Max and his friends came across a shipwreck. They saw that the ship had spilled oil into the ocean, and it was hurting the sea creatures. Max knew he had to do something to help. He put on the wizard's hat and used its magic to clean up the oil. The sea creatures were so happy that they threw a big party to thank Max.",
                    "she":"One day, Winkie and her friends came across a shipwreck. They saw that the ship had spilled oil into the ocean, and it was hurting the sea creatures. Winkie knew she had to do something to help. She put on the wizard's hat and used its magic to clean up the oil. The sea creatures were so happy that they threw a big party to thank Winkie."
                },
                {
                    "imageName":"211-8",
                    "he":"Max's friends were impressed by his bravery and kindness. They knew that Max was special, and they were glad to have him as their friend. Max was happy to have helped the sea creatures and knew that he would always use the magic hat for good.",
                    "she":"Winkie's friends were impressed by her bravery and kindness. They knew that Winkie was special, and they were glad to have her as their friend. Winkie was happy to have helped the sea creatures and knew that she would always use the magic hat for good."
                },
                {
                    "imageName":"211-9",
                    "he":"Max's adventure in the underwater was not over yet, he was always looking for new ways to help the sea creatures, and he knew that with the magic hat, he could do anything. Max and his friends had many more adventures together, and they always had a great time.",
                    "she":"Winkie's adventure in the underwater was not over yet, she was always looking for new ways to help the sea creatures, and she knew that with the magic hat, she could do anything. Winkie and her friends had many more adventures together, and they always had a great time."
                },
                {
                    "imageName":"211-10 ",
                    "he":"Max's adventure in the underwater was a magical one, full of fun, friendship and the power of kindness. Max learned that with a little bit of courage and a lot of heart, he could make a difference in the world, and he was happy to be the one to make the ocean a better place.",
                    "she":"Winkie's adventure in the underwater was a magical one, full of fun, friendship and the power of kindness. Winkie learned that with a little bit of courage and a lot of heart, she could make a difference in the world, and she was happy to be the one to make the ocean a better place."
                },
            ]
        }
        
    ]
}

