

{
    "story": [
        {
            "storyNumber": "10",
            "data": [
                {
                    "imageName":"012-1",
                    "he":"Once upon a time, there was a curious and adventurous giraffe named George who loved to explore new places. One day, as he was wandering through the savannah, he stumbled upon a magical potion that promised to grant the drinker the ability to breathe underwater.",
                    "she":"Once upon a time, there was a curious and adventurous giraffe named Gigi who loved to explore new places. One day, as she was wandering through the savannah, she stumbled upon a magical potion that promised to grant the drinker the ability to breathe underwater."
                },
                {
                    "imageName":"012-2",
                    "he":"George was intrigued and decided to drink the potion, hoping it would allow him to explore the vast and mysterious world beneath the surface. As he took his first step into the water, he felt the potion taking effect, and soon he was swimming like a fish!",
                    "she":"Gigi was intrigued and decided to drink the potion, hoping it would allow her to explore the vast and mysterious world beneath the surface. As she took her first step into the water, she felt the potion taking effect, and soon she was swimming like a fish!"
                },
                {
                    "imageName":"012-3",
                    "he":"Under the water, George saw a whole new world filled with colorful coral reefs, schools of fish, and friendly sea creatures. He was fascinated by the beauty of it all and swam deeper and deeper, eager to discover more.",
                    "she":"Under the water, Gigi saw a whole new world filled with colorful coral reefs, schools of fish, and friendly sea creatures. she was fascinated by the beauty of it all and swam deeper and deeper, eager to discover more."
                },
                {
                    "imageName":"012-4",
                    "he":"As he explored, George met a group of dolphins who showed him around and introduced him to their underwater community. They welcomed him with open fins and offered to teach him how to communicate with other sea creatures.",
                    "she":"As she explored, Gigi met a group of dolphins who showed her around and introduced her to their underwater community. They welcomed her with open fins and offered to teach her how to communicate with other sea creatures."
                },
                {
                    "imageName":"012-5",
                    "he":"George was delighted to learn that he could talk to them and understand their language. He made friends with all sorts of creatures, including a shy octopus who showed him how to camouflage, a friendly turtle who took him for a ride, and a school of clownfish who played hide-and-seek.",
                    "she":"Gigi was delighted to learn that she could talk to them and understand their language. she made friends with all sorts of creatures, including a shy octopus who showed her how to camouflage, a friendly turtle who took her for a ride, and a school of clownfish who played hide-and-seek."
                },
                {
                    "imageName":"012-6",
                    "he":"One day, as George was swimming around, he stumbled upon a group of sharks who were looking for food. They chased after him, but George was quick and agile, and he managed to outswim them.",
                    "she":"One day, as Gigi was swimming around, she stumbled upon a group of sharks who were looking for food. They chased after her, but Gigi was quick and agile, and she managed to outswim them."
                },
                {
                    "imageName":"012-7",
                    "he":"Feeling scared and alone, George decided to return to the surface, but he didn't want to leave his underwater friends behind. So, he asked the dolphins if they knew of any magic potion that would allow him to live both on land and underwater.",
                    "she":"Feeling scared and alone, Gigi decided to return to the surface, but she didn't want to leave her underwater friends behind. So, she asked the dolphins if they knew of any magic potion that would allow her to live both on land and underwater."
                },
                {
                    "imageName":"012-8",
                    "he":"The dolphins knew just the potion and gave it to George, warning him to use it carefully. George drank the potion and felt a strange sensation running through his body. Soon, he was back on land, but he could still breathe underwater!",
                    "she":"The dolphins knew just the potion and gave it to Gigi, warning her to use it carefully. Gigi drank the potion and felt a strange sensation running through her body. Soon, she was back on land, but she could still breathe underwater!"
                },
                {
                    "imageName":"012-9",
                    "he":"George was overjoyed, and he knew that he could now live with his underwater friends and continue to explore the world beneath the surface. From that day on, George lived a happy life, swimming with his friends during the day and grazing on the savannah at night. And whenever he wanted to go for a swim, he would simply drink the magical potion and dive right in!",
                    "she":"Gigi was overjoyed, and she knew that she could now live with her underwater friends and continue to explore the world beneath the surface. From that day on, Gigi lived a happy life, swimming with her friends during the day and grazing on the savannah at night. And whenever she wanted to go for a swim, she would simply drink the magical potion and dive right in!"
                },
                {
                    "imageName":"012-10",
                    "he":"The End.",
                    "she":"The End."
                },
            ]
        } ,
    ]
}

