

{
    "story": [
        {
            "storyNumber": "61",
            "data": [
                {
                    "imageName":"233-1",
                    "he":"Once upon a time, in the savanna, there lived a monkey named Max. He was a curious and adventurous monkey, always eager to explore new places. One day, while out on a walk, Max stumbled upon a strange and beautiful bead. It sparkled in the sunlight and Max couldn't resist picking it up.",
                    "she":"Once upon a time, in the savanna, there lived a monkey named Cinderella. She was a curious and adventurous monkey, always eager to explore new places. One day, while out on a walk, Cinderella stumbled upon a strange and beautiful bead. It sparkled in the sunlight and Cinderella couldn't resist picking it up."
                },
                {
                    "imageName":"233-2",
                    "he":"As soon as he held the bead in his hand, Max felt a strange sensation wash over him. He felt more powerful and confident than ever before. Max couldn't wait to show his friends the bead and share its magic with them.",
                    "she":"As soon as she held the bead in her hand, Cinderella felt a strange sensation wash over her. She felt more powerful and confident than ever before. Cinderella couldn't wait to show her friends the bead and share its magic with them."
                },
                {
                    "imageName":"233-3",
                    "he":"Max's best friend, a baboon named Benny, was amazed when Max showed him the bead. Benny suggested they go on a journey together to find more of these magical beads. Max agreed and the two set off on their adventure.",
                    "she":"Cinderella's best friend, a baboon named Benny, was amazed when Cinderella showed her the bead. Benny suggested they go on a journey together to find more of these magical beads. Cinderella agreed and the two set off on their adventure."
                },
                {
                    "imageName":"233-4",
                    "he":"As they journeyed through the savanna, Max and Benny came across many different animals. They asked each creature if they had seen any magical beads, but none had. Just when they were about to give up hope, they stumbled upon a group of elephants.",
                    "she":"As they journeyed through the savanna, Cinderella and Benny came across many different animals. They asked each creature if they had seen any magical beads, but none had. Just when they were about to give up hope, they stumbled upon a group of elephants."
                },
                {
                    "imageName":"233-5",
                    "he":"The elephants told Max and Benny that they had heard of a place where many magical beads could be found. They gave them directions to the location and the two friends set off once more.",
                    "she":"The elephants told Cinderella and Benny that they had heard of a place where many magical beads could be found. They gave them directions to the location and the two friends set off once more."
                },
                {
                    "imageName":"233-6",
                    "he":"After a long journey, Max and Benny finally reached the place the elephants had told them about. They found a clearing filled with beautiful, sparkling beads. Max and Benny were thrilled and began to collect as many beads as they could.",
                    "she":"After a long journey, Cinderella and Benny finally reached the place the elephants had told them about. They found a clearing filled with beautiful, sparkling beads. Cinderella and Benny were thrilled and began to collect as many beads as they could."
                },
                {
                    "imageName":"233-7",
                    "he":"As they gathered the beads, Max and Benny noticed that each bead had a different power. Some made them stronger, some made them faster, and some gave them the ability to fly. Max and Benny were amazed and couldn't wait to try out their new powers.",
                    "she":"As they gathered the beads, Cinderella and Benny noticed that each bead had a different power. Some made them stronger, some made them faster, and some gave them the ability to fly. Cinderella and Benny were amazed and couldn't wait to try out their new powers."
                },
                {
                    "imageName":"233-8",
                    "he":"With their new powers, Max and Benny decided to use the beads to help other animals in the savanna. They flew to a nearby river where they found a group of crocodiles struggling to catch fish. Max and Benny used their new powers to help the crocodiles catch enough fish to feed their families.",
                    "she":"With their new powers, Cinderella and Benny decided to use the beads to help other animals in the savanna. They flew to a nearby river where they found a group of crocodiles struggling to catch fish. Cinderella and Benny used their new powers to help the crocodiles catch enough fish to feed their families."
                },
                {
                    "imageName":"233-9",
                    "he":"The crocodiles were grateful and thanked Max and Benny for their help. From that day on, Max and Benny became known as the hero monkeys of the savanna. They continued to use their magical beads to help other animals in need.",
                    "she":"The crocodiles were grateful and thanked Cinderella and Benny for their help. From that day on, Cinderella and Benny became known as the hero monkeys of the savanna. They continued to use their magical beads to help other animals in need."
                },
                {
                    "imageName":"233-10",
                    "he":"Max and Benny's adventure taught them that with a little magic and a lot of kindness, they could make a big difference in the world. From that day on, they continued to explore the savanna, searching for new magical beads and new ways to help others.",
                    "she":"Cinderella and Benny's adventure taught them that with a little magic and a lot of kindness, they could make a big difference in the world. From that day on, they continued to explore the savanna, searching for new magical beads and new ways to help others."
                },
            ]
        }
        
    ]
}

